， 91623
的 70380
。 43907
国 22800
一 21703
、 21149
在 18198
中 16647
了 15837
是 15286
人 14314
和 14086
有 14054
大 12951
１ 12636
不 12168
年 11418
０ 10821
为 10809
会 10103
这 8997
” 8812
“ 8807
上 8784
发 8545
个 8303
地 8194
业 8190
作 8171
学 8108
出 8077
２ 7890
家 7880
日 7873
行 7746
以 7729
对 7718
生 7456
要 7441
到 7278
来 7260
经 7238
９ 6958
多 6831
成 6721
工 6685
时 6500
们 6358
他 6333
部 6279
进 6039
我 5804
市 5539
民 5534
于 5517
本 5426
全 5404
５ 5298
理 5218
政 5197
新 5194
下 5133
主 5130
长 5100
实 5095
展 5088
３ 5043
方 4981
现 4909
开 4900
队 4900
公 4846
动 4828
同 4802
分 4780
后 4736
就 4735
法 4673
美 4670
产 4668
场 4666
高 4599
力 4528
能 4525
自 4516
说 4501
与 4500
重 4479
前 4474
关 4417
者 4382
月 4378
加 4236
用 4222
员 4205
过 4196
合 4189
６ 4183
天 4159
济 4128
建 4075
报 4075
化 4043
小 4041
而 3991
也 3978
等 3952
得 3947
４ 3922
面 3897
将 3822
之 3817
定 3790
机 3753
事 3714
文 3666
制 3615
体 3574
科 3563
利 3543
区 3518
社 3511
可 3488
８ 3486
从 3464
平 3444
度 3407
问 3400
北 3392
心 3346
７ 3343
两 3337
代 3253
次 3252
表 3248
好 3238
种 3221
今 3195
世 3181
里 3170
内 3168
外 3143
： 3122
其 3120
电 3116
总 3092
题 3086
子 3084
赛 3084
保 3066
元 3024
提 3011
比 3003
务 2987
当 2984
最 2977
还 2975
都 2968
所 2967
入 2960
教 2960
名 2947
系 2941
明 2929
金 2920
资 2895
特 2890
西 2865
起 2864
着 2845
界 2837
术 2796
位 2763
第 2747
已 2734
组 2732
目 2716
党 2713
各 2712
企 2702
； 2702
此 2701
些 2700
意 2694
℃ 2686
万 2680
使 2669
强 2663
品 2649
设 2649
十 2646
斯 2631
技 2630
论 2619
由 2609
立 2596
正 2595
委 2594
南 2573
并 2562
间 2557
道 2530
基 2504
际 2497
因 2489
记 2483
通 2482
三 2468
如 2451
议 2450
京 2449
活 2447
向 2433
— 2432
农 2427
决 2417
球 2399
水 2392
亚 2390
任 2365
然 2355
领 2353
但 2346
司 2339
军 2326
导 2315
联 2315
去 2300
性 2296
及 2295
海 2281
点 2281
统 2259
解 2259
期 2254
改 2250
书 2249
《 2233
》 2233
应 2220
门 2213
府 2186
近 2186
战 2184
安 2162
华 2160
研 2157
程 2155
情 2137
相 2131
量 2120
结 2102
先 2097
持 2090
认 2080
达 2057
东 2052
共 2025
局 2014
无 2013
干 2004
交 1998
育 1998
院 1984
治 1978
增 1968
受 1949
手 1947
求 1941
计 1937
团 1910
把 1910
信 1908
办 1902
物 1891
举 1889
管 1886
二 1883
克 1881
想 1876
原 1872
义 1866
据 1866
山 1864
取 1840
拉 1831
观 1830
少 1829
村 1826
果 1825
被 1824
更 1808
看 1803
尔 1796
收 1795
没 1785
职 1770
集 1763
只 1751
调 1721
路 1717
革 1711
女 1697
风 1685
常 1681
参 1668
处 1668
／ 1655
深 1653
质 1652
％ 1651
广 1650
转 1650
专 1643
接 1642
选 1641
式 1640
至 1639
巴 1626
究 1624
几 1622
知 1615
识 1614
车 1613
数 1609
又 1603
创 1589
省 1587
指 1576
样 1574
首 1573
流 1569
形 1566
很 1559
思 1558
老 1554
步 1551
规 1550
非 1549
造 1540
（ 1539
难 1536
） 1534
史 1530
放 1523
她 1520
运 1512
马 1508
历 1503
项 1500
城 1497
件 1493
商 1485
气 1483
见 1480
变 1477
那 1476
口 1474
给 1472
传 1471
别 1469
投 1466
支 1451
洲 1450
真 1447
头 1446
身 1446
费 1443
织 1439
示 1431
精 1431
话 1424
四 1414
服 1413
校 1397
做 1395
格 1383
每 1383
影 1382
反 1375
级 1373
己 1370
施 1370
五 1368
． 1365
该 1363
众 1357
才 1347
江 1347
德 1342
打 1340
标 1339
印 1336
再 1334
张 1334
争 1330
布 1328
条 1328
纪 1328
欧 1309
协 1305
势 1303
推 1298
县 1280
回 1279
志 1279
环 1279
视 1278
感 1276
融 1269
约 1267
色 1256
雨 1256
罗 1252
青 1248
林 1242
它 1233
访 1223
价 1216
率 1192
神 1188
构 1187
百 1178
台 1164
单 1163
乡 1162
证 1161
效 1153
习 1150
岗 1150
必 1148
图 1147
失 1147
确 1146
境 1141
列 1128
权 1127
采 1127
足 1122
续 1121
谈 1119
极 1115
根 1113
具 1108
仅 1104
儿 1103
走 1102
需 1102
望 1100
整 1099
营 1099
· 1095
尼 1093
准 1092
族 1091
许 1091
带 1087
查 1086
积 1085
群 1083
命 1081
防 1081
士 1078
益 1077
云 1075
备 1066
空 1065
周 1063
武 1061
则 1060
优 1059
或 1056
完 1054
核 1054
象 1053
银 1053
助 1050
告 1050
验 1050
严 1049
直 1048
响 1046
供 1043
类 1036
况 1032
州 1029
清 1026
始 1013
引 1011
易 1011
责 1011
策 1009
消 1007
副 1005
息 1005
连 997
兴 996
险 991
护 990
片 988
艺 983
亿 975
坚 974
线 974
划 966
米 965
双 964
央 964
素 961
花 960
光 955
考 955
何 953
河 947
获 947
席 946
越 946
王 940
港 939
友 937
较 937
评 936
段 934
么 932
律 931
医 927
英 927
边 927
断 924
养 920
快 920
李 920
批 918
维 910
致 910
往 909
厂 908
爱 907
未 906
讲 906
太 904
宣 904
师 900
阿 894
型 891
届 891
远 890
值 885
源 883
版 883
负 881
切 879
兰 872
亲 863
培 863
存 861
节 858
热 856
财 855
速 855
困 854
客 854
让 854
香 854
即 852
包 851
范 848
病 842
功 841
复 837
石 836
声 827
贸 827
古 826
落 826
态 824
装 813
镇 813
夫 810
言 807
星 805
半 804
卫 803
满 803
念 801
讯 801
火 795
富 794
案 792
低 791
试 791
画 784
器 782
算 781
乐 766
预 765
馆 765
户 763
注 761
毒 756
胜 754
油 753
俄 750
显 749
普 747
稳 746
警 746
危 742
继 742
训 738
便 736
容 733
演 731
减 728
模 726
劳 724
占 724
称 724
突 724
希 723
竞 722
曾 717
余 716
终 716
班 715
号 713
排 711
域 709
料 705
… 704
献 703
尽 702
配 700
八 698
均 698
住 697
像 694
字 694
？ 694
藏 693
千 692
款 690
止 687
土 685
货 684
初 683
白 683
官 681
却 680
健 677
阳 677
层 676
游 673
杯 672
除 670
依 666
盟 665
红 665
围 663
邓 663
随 663
且 661
降 661
努 656
破 656
须 652
击 651
础 651
充 648
承 647
紧 647
待 646
愿 646
钱 645
按 642
网 640
察 639
担 639
介 638
销 638
检 637
良 637
讨 636
超 636
练 634
令 633
照 633
促 631
执 631
读 631
善 629
景 626
份 624
仍 622
税 622
食 621
黄 621
绍 620
限 620
写 618
田 616
闻 611
纳 606
早 600
监 600
六 599
∶ 598
眼 598
岁 597
汉 594
奖 593
请 593
状 592
威 588
居 587
阶 585
韩 584
票 583
剧 582
孩 581
顿 581
九 580
澳 573
树 572
飞 571
挥 569
你 566
『 565
福 565
索 565
股 565
苏 565
临 564
汇 564
贫 564
伊 562
脑 560
站 556
什 555
轻 553
龙 553
著 552
』 551
房 551
派 550
离 550
座 546
波 544
烈 543
留 543
苦 543
午 538
独 535
铁 535
措 534
略 534
航 533
密 531
康 529
够 526
故 526
春 524
适 524
晚 519
博 515
童 514
久 512
置 512
扩 511
互 509
底 506
升 505
判 503
禁 502
害 498
币 496
帮 496
冲 495
音 495
修 493
虽 491
药 490
额 490
阵 489
括 488
沙 488
黑 487
针 486
奇 485
买 484
血 484
候 483
送 483
属 482
卡 478
测 478
男 477
庭 474
母 471
庆 468
另 467
牌 467
荣 466
园 465
陈 463
激 462
泽 461
找 457
损 457
征 456
草 456
旅 455
疗 455
丰 453
抓 453
靠 452
智 451
秀 451
巨 450
既 450
语 450
压 449
刚 448
坦 447
七 446
听 445
雷 445
温 443
吃 442
售 439
救 438
编 438
绝 437
否 436
刘 434
奥 434
述 434
斗 431
灾 430
刻 429
购 429
染 428
欢 428
例 427
宁 427
死 427
迎 425
湖 423
轮 423
控 421
汽 421
登 421
章 421
课 421
哥 420
拿 420
逐 419
绩 418
材 417
某 416
洋 416
室 415
差 413
束 413
埃 409
顾 409
兵 407
吸 406
短 406
免 405
审 403
探 403
缺 403
笔 402
污 401
塔 399
纷 399
钟 399
！ 399
授 396
予 394
换 394
瑞 391
觉 391
遇 390
攻 389
细 388
督 387
践 387
阴 386
幅 384
招 384
妇 382
射 381
鲁 381
幕 380
败 380
裁 379
塞 378
吉 376
呼 376
停 375
抗 375
尤 374
宝 373
甚 373
诉 371
召 370
胡 369
彩 368
泰 367
贷 366
喜 365
晴 365
映 362
酒 362
散 361
诺 361
木 360
角 360
贡 360
墨 359
守 359
录 359
乎 356
残 356
贵 355
哈 354
托 354
祖 354
签 352
微 351
搞 350
似 349
松 349
季 348
店 348
债 346
永 345
急 344
朝 344
筹 344
粮 344
延 342
篇 342
岛 341
伍 340
味 339
植 337
麦 337
析 335
毛 335
典 334
冠 334
署 334
假 333
瓦 333
伟 330
冷 330
左 330
歌 330
厅 328
萨 328
归 327
奋 325
扬 324
览 324
伤 323
毕 321
潮 321
脱 320
驻 320
暴 319
退 319
锦 319
般 318
鲜 317
街 316
私 315
择 314
犯 314
固 312
握 312
怀 311
旧 310
兼 309
秘 309
挑 308
诗 308
罪 305
补 305
付 303
卖 303
叶 303
繁 303
附 303
郑 302
障 301
尚 300
森 300
杂 299
启 298
堂 298
跌 298
楼 297
朗 296
父 296
纸 296
绿 296
顺 295
刊 294
套 294
右 293
泛 293
赞 293
输 293
鼓 293
伦 292
津 292
灵 292
追 292
遍 292
序 291
菜 291
牙 290
疾 290
库 289
拥 288
艰 288
违 288
软 286
移 285
迷 285
借 284
异 284
彻 284
桥 284
湾 284
虑 284
迹 284
舞 283
趋 283
夺 282
封 281
洛 281
简 281
伯 279
倒 278
宾 278
庄 278
野 278
勒 275
盘 274
遗 273
乱 270
径 270
曲 270
川 269
扶 269
综 269
陆 268
坏 267
盾 267
筑 267
励 266
棋 265
盛 265
寻 264
岸 264
莱 264
贯 264
露 263
播 262
疑 262
饭 262
丹 261
弱 260
黎 258
休 257
宏 257
患 255
贝 255
丽 254
龄 254
块 253
夜 253
董 253
途 253
络 252
仪 251
怎 251
援 251
吴 250
涉 250
牛 249
申 249
蒙 246
谁 245
孙 244
皮 244
誉 244
邀 244
齐 244
储 243
夏 243
摄 243
篮 243
背 243
莫 243
Ａ 243
邦 242
键 242
朱 241
矛 240
掌 239
谢 238
摆 237
遭 237
亮 236
杀 236
渐 236
距 236
杨 235
杰 235
答 234
偿 233
唐 233
杜 233
荒 233
误 232
句 231
竟 231
玉 229
迅 229
拍 227
戏 226
雅 226
恶 225
卢 224
脚 224
趣 224
梅 223
硬 223
透 223
厚 222
悉 221
礼 220
叫 219
沿 219
赵 219
亡 218
－ 218
弹 217
旗 217
迫 217
怕 216
雄 216
恢 215
扎 215
熟 215
缓 215
雪 215
沃 214
痛 214
菲 214
伴 213
唯 213
幸 211
辆 211
含 210
船 210
券 209
吨 209
唱 209
操 209
祝 209
宇 208
鸟 208
伙 207
端 207
跑 207
亩 206
累 206
聚 206
跨 206
盖 205
若 205
秋 204
错 204
尊 203
罚 203
静 203
媒 202
斤 202
询 202
避 202
隆 202
鱼 202
架 201
宽 200
抢 200
缩 200
载 200
捐 199
沈 199
册 198
哪 198
昌 198
曼 198
汤 198
辛 198
峰 197
振 197
昨 197
板 196
肯 196
沉 195
洗 195
烟 195
迪 195
戴 194
折 194
茶 194
偏 193
壮 193
Ｃ 193
诚 192
赢 192
闭 192
坐 191
拓 191
惠 190
朋 189
纯 189
顶 189
乌 188
浪 188
符 188
谋 188
洪 187
账 187
辽 187
勤 186
呢 186
惊 186
勇 185
拔 185
钢 185
掉 184
梁 184
翻 184
乏 183
抵 183
敦 183
殊 183
宗 182
珍 182
谷 182
佩 181
概 181
洁 181
佳 180
倾 180
跟 180
赏 179
纽 178
订 177
锋 177
冰 176
卷 176
挂 176
穿 175
诸 175
恐 174
恩 174
震 174
估 171
艾 171
虎 171
跃 171
坡 170
塑 170
宋 170
泉 170
洞 170
牧 170
胁 170
舆 170
触 170
赶 170
丁 169
撤 169
毁 169
衣 169
奉 168
涛 168
潜 168
辉 168
廷 167
胞 167
频 167
乘 166
坛 166
词 166
骨 166
凡 165
宫 165
矿 165
谓 164
赴 164
癌 163
冬 162
彭 161
腐 161
赔 161
享 160
挪 160
摩 160
爆 160
籍 160
绕 160
肥 160
吁 159
姓 159
忘 159
肉 159
佛 158
屋 158
旦 158
妈 156
弃 156
忧 156
敬 156
滋 156
煤 156
甲 156
穷 156
侵 155
倍 155
贴 155
井 154
揭 154
窗 154
跳 154
鉴 154
泥 153
迟 153
奔 152
猪 152
劲 151
宜 151
殖 151
衡 151
饮 151
晓 150
租 150
笑 150
Ｂ 150
姆 149
忙 149
贬 149
喝 148
轨 148
辞 148
释 148
淮 147
废 146
忠 146
拒 146
末 146
毫 146
润 146
舍 146
呈 145
慢 145
浩 145
灯 145
绘 145
廉 144
霞 144
默 144
倡 143
娘 143
炼 143
阻 143
箭 142
亏 141
敏 141
晨 141
弟 140
燃 140
疆 140
缘 140
醒 140
聘 139
舟 139
拼 138
皇 138
荡 138
净 137
帕 137
耶 137
赖 137
诊 136
凝 135
厄 135
桂 135
滑 135
苗 135
返 135
零 135
阔 134
麻 134
朴 133
刑 132
床 132
暖 132
液 132
渡 132
辑 132
郎 132
餐 132
敢 131
枪 131
荷 131
咨 130
圣 130
徐 130
珠 130
症 130
稿 130
贩 130
邻 130
忽 129
烧 129
Ｄ 129
冒 128
剂 128
堡 128
拖 128
肃 128
镜 128
抱 127
摊 127
替 127
陷 127
勃 126
妻 126
巧 126
灭 126
赠 126
赫 126
伐 125
抽 125
梦 125
氧 125
穆 125
豪 125
酸 125
阁 125
旨 124
芳 124
圳 123
扫 123
欣 123
箱 123
俱 122
截 122
混 122
遵 121
颇 121
横 120
凭 119
圆 119
番 119
谊 119
迈 119
阅 119
陕 119
陶 119
兑 118
旁 118
氏 118
耳 118
诞 118
钦 118
甘 116
履 115
慧 115
旱 115
械 115
鸡 115
允 114
旬 114
浓 114
漫 114
乃 113
氛 113
淘 113
赤 113
辩 113
奶 112
戈 112
淡 112
漠 112
琼 112
豆 112
俗 111
沟 111
滩 111
炸 111
羊 111
葡 111
颁 111
循 110
汗 110
辈 110
捕 109
蓝 109
幼 108
拨 108
欠 108
踢 108
厦 107
壁 107
崇 107
恰 107
猛 107
粉 107
蒂 107
侧 106
刺 106
档 106
辟 106
俊 105
慰 105
摇 105
虚 105
袭 105
墙 104
惜 104
桑 104
牵 104
羽 104
舒 104
貌 104
贺 104
婚 103
畜 103
描 102
浮 102
刷 101
割 101
劣 101
吗 101
妙 101
孔 101
宪 101
搬 101
撒 101
楚 101
耕 101
胀 101
颗 101
惯 100
扣 100
犹 100
妹 99
曹 99
栏 99
渠 99
炎 99
胆 99
莲 99
丈 98
剩 98
哲 98
懂 98
旺 98
汰 98
丛 97
丝 97
敌 97
● 96
剑 96
池 96
磨 96
秒 96
腾 96
仁 95
寒 95
煌 95
胶 95
邮 95
彼 94
涵 94
玩 94
碑 94
脏 94
脸 94
乔 93
卓 93
晤 93
毅 93
燕 93
纲 93
蛋 93
吧 92
垄 92
夕 92
奏 92
徒 92
徽 92
泪 92
祥 92
纠 92
鹿 92
仿 91
峡 91
旋 91
紫 91
缴 91
顷 91
寺 90
捷 90
昆 90
杭 90
递 90
铺 90
驶 90
役 89
悲 89
郊 89
锻 89
伸 88
偷 88
奈 88
焦 88
瘤 88
盲 88
碍 88
磁 88
稀 88
臣 88
芬 88
遥 88
雕 88
彰 87
桶 87
牢 87
磋 87
绪 87
迁 87
钓 87
岳 86
睛 86
秦 86
迄 86
逃 86
圈 85
垃 85
寄 85
挤 85
暂 85
涌 85
添 85
滨 85
盈 85
隐 85
颖 85
兄 84
圾 84
孤 84
弘 84
扑 84
枚 84
耗 84
踏 84
闯 84
阐 84
悄 83
盗 83
蔬 83
蝶 83
闲 83
饱 83
鸣 83
Ｉ 83
Ｓ 83
侨 82
凌 82
凤 82
君 82
戒 82
桃 82
歧 82
纺 82
掘 81
暗 81
浙 81
渔 81
畅 81
峻 80
拟 80
棚 80
漏 80
粗 80
胎 80
裕 80
叹 79
尾 79
滥 79
灰 79
码 79
锐 79
龟 79
Ｎ 79
傅 78
庙 78
弄 78
棉 78
瓜 78
蒋 78
袋 78
辅 78
郭 78
厉 77
帜 77
怪 77
扰 77
挺 77
搭 77
碰 77
纵 77
薄 77
鞋 77
魏 77
嘉 76
堆 76
堪 76
尖 76
尘 76
搏 76
柏 76
榜 76
玛 76
秩 76
贾 76
削 75
吕 75
寨 75
忍 75
惨 75
湿 75
炮 75
耐 75
胸 75
覆 75
闹 75
隔 75
姐 74
尝 74
攀 74
晋 74
蓄 74
乒 73
姿 73
岭 73
恒 73
憾 73
摸 73
柳 73
桌 73
肩 73
孕 72
帝 72
挖 72
狂 72
贪 72
霸 72
鹏 72
Ｏ 72
忆 71
愈 71
疫 71
肿 71
荐 71
辖 71
‘ 70
’ 70
丧 70
刀 70
吹 70
址 70
漂 70
疲 70
衷 70
陪 70
Ｅ 70
叙 69
欲 69
肝 69
裂 69
逢 69
亦 68
怨 68
懈 68
柜 68
柱 68
硕 68
篷 68
膨 68
葛 68
译 68
贿 68
驾 68
宿 67
拜 67
株 67
爷 67
闪 67
雇 67
妥 66
寿 66
扭 66
渴 66
爸 66
皆 66
萄 66
谴 66
赋 66
轰 66
逼 66
锁 66
顽 66
僵 65
冯 65
娜 65
屏 65
巩 65
驱 65
仓 64
凯 64
喀 64
奠 64
娃 64
屈 64
巡 64
踪 64
兹 63
圭 63
姑 63
岩 63
弗 63
悬 63
慎 63
浦 63
涨 63
翰 63
腰 63
详 63
伪 62
抛 62
拳 62
昔 62
茨 62
衰 62
谨 62
阀 62
饰 62
宅 61
彦 61
慕 61
泳 61
牲 61
腿 61
蓬 61
袁 61
铜 61
ｅ 61
丢 60
伏 60
嫌 60
屠 60
撰 60
杆 60
栽 60
璇 60
耀 60
诱 60
钻 60
韦 60
Ｔ 60
嘴 59
坊 59
幽 59
狼 59
稍 59
茅 59
赚 59
Ｖ 59
仔 58
唤 58
撞 58
脉 58
冈 57
剖 57
孟 57
携 57
摘 57
撑 57
枝 57
柔 57
框 57
竹 57
膜 57
逝 57
乓 56
泡 56
玲 56
盐 56
窃 56
菊 56
萍 56
薛 56
飘 56
饲 56
仙 55
偶 55
堵 55
墓 55
娱 55
尺 55
您 55
慨 55
挣 55
烂 55
玻 55
琴 55
蔡 55
蕴 55
酷 55
霍 55
哭 54
埋 54
婴 54
孝 54
押 54
昂 54
稻 54
肖 54
茂 54
荆 54
谱 54
遣 54
侯 53
凉 53
劫 53
壤 53
宙 53
御 53
拆 53
瓶 53
盆 53
碗 53
罢 53
页 53
驰 53
仰 52
匹 52
搜 52
盼 52
糖 52
菌 52
魂 52
Ｆ 52
啤 51
屡 51
岚 51
庞 51
悠 51
抚 51
斌 51
沼 51
滚 51
甜 51
粹 51
缔 51
菇 51
蔚 51
颜 51
Ｐ 51
ｎ 51
函 50
卜 50
喊 50
垂 50
弥 50
怖 50
悦 50
欺 50
浅 50
潘 50
睡 50
瞩 50
絮 50
聪 50
贤 50
幻 49
彬 49
惑 49
惩 49
朵 49
涂 49
湘 49
疏 49
碎 49
翼 49
锅 49
龚 49
剪 48
卿 48
填 48
姜 48
弊 48
洒 48
洽 48
滞 48
炉 48
熊 48
狮 48
碧 48
窑 48
豫 48
醉 48
骄 48
骤 48
Ｍ 48
仆 47
傲 47
勘 47
吐 47
啊 47
喻 47
披 47
擦 47
猎 47
琛 47
甸 47
睦 47
艇 47
蕾 47
钞 47
铅 47
魅 47
催 46
哨 46
契 46
掩 46
猜 46
辐 46
骗 46
ｏ 46
串 45
佐 45
厘 45
嫩 45
抑 45
挫 45
挽 45
揽 45
晶 45
灌 45
砖 45
粒 45
镕 45
韵 45
麋 45
乙 44
劝 44
匆 44
坪 44
壳 44
柬 44
爬 44
睹 44
莉 44
藤 44
Ｇ 44
ｃ 44
ｗ 44
冻 43
嫂 43
庸 43
捧 43
插 43
柯 43
橡 43
泊 43
糊 43
缅 43
腔 43
芯 43
虹 43
赌 43
逆 43
逊 43
Ｋ 43
○ 42
仲 42
夹 42
廊 42
戊 42
戌 42
掀 42
斑 42
棵 42
泼 42
畏 42
肤 42
腹 42
芝 42
袖 42
钊 42
铭 42
鞍 42
婆 41
崔 41
抬 41
杉 41
猫 41
眉 41
窝 41
罕 41
翁 41
翔 41
蝴 41
骑 41
俩 40
募 40
垒 40
恭 40
滴 40
炒 40
烦 40
艳 40
阮 40
陵 40
雾 40
Ｌ 40
ｔ 40
乳 39
俘 39
剥 39
宴 39
崭 39
帐 39
悟 39
慈 39
扮 39
挨 39
敞 39
敲 39
浑 39
狱 39
痕 39
禽 39
缝 39
翠 39
肺 39
舰 39
茫 39
蔓 39
蚀 39
遏 39
酬 39
锡 39
吊 38
塌 38
寂 38
扳 38
暑 38
枯 38
淤 38
碱 38
稽 38
筝 38
肠 38
薪 38
郁 38
兆 37
匈 37
叔 37
奢 37
寇 37
帆 37
悔 37
捞 37
椅 37
渊 37
狠 37
盒 37
碳 37
脆 37
葬 37
蒸 37
辰 37
铝 37
馨 37
ａ 37
僚 36
叛 36
吞 36
坝 36
娩 36
捉 36
敖 36
歇 36
泄 36
渗 36
溢 36
溪 36
牺 36
璃 36
臭 36
兔 35
呆 35
夷 35
夸 35
尿 35
庐 35
沪 35
绳 35
绵 35
苍 35
誓 35
讼 35
蹈 35
逮 35
酿 35
鸿 35
鹅 35
鼠 35
俭 34
喷 34
埔 34
弯 34
怒 34
戚 34
拘 34
昏 34
栋 34
沛 34
淀 34
腊 34
邹 34
鑫 34
骚 34
侦 33
噪 33
堤 33
宛 33
巷 33
恪 33
昭 33
晰 33
柴 33
棠 33
浴 33
濒 33
灸 33
琪 33
礁 33
聊 33
荫 33
谐 33
靖 33
饶 33
鹤 33
ｉ 33
崛 32
拦 32
斥 32
梨 32
汛 32
狭 32
畔 32
瘾 32
缠 32
罐 32
莎 32
萎 32
衍 32
钩 32
鹰 32
冶 31
匠 31
坑 31
嫁 31
帽 31
恋 31
愁 31
愉 31
愤 31
挚 31
挡 31
棒 31
汪 31
沫 31
炯 31
疼 31
硫 31
竭 31
缉 31
肆 31
胃 31
诈 31
辱 31
逻 31
逾 31
镑 31
隧 31
ｐ 31
刮 30
勋 30
厨 30
叠 30
哀 30
塘 30
拾 30
掠 30
梯 30
沾 30
浇 30
淹 30
渣 30
湛 30
炭 30
瓷 30
砍 30
舱 30
茵 30
蜜 30
贞 30
邯 30
邵 30
陋 30
ｒ 30
儒 29
凶 29
咱 29
槐 29
瞬 29
窄 29
辣 29
铲 29
髓 29
鸭 29
▲ 28
丑 28
兢 28
凑 28
卸 28
坎 28
摔 28
暨 28
歹 28
沸 28
泣 28
浆 28
爵 28
笼 28
缆 28
缚 28
肇 28
肢 28
芒 28
芭 28
萧 28
虫 28
跋 28
辨 28
铢 28
阎 28
韧 28
Ｈ 28
Ｗ 28
啦 27
囊 27
婉 27
寓 27
寸 27
愧 27
撼 27
斜 27
杠 27
栖 27
浸 27
涯 27
溃 27
灿 27
畴 27
祸 27
秉 27
绒 27
肌 27
衬 27
谣 27
颈 27
魄 27
鼎 27
Ｒ 27
Ｘ 27
ｕ 27
丘 26
亭 26
呀 26
咬 26
垦 26
寅 26
尹 26
怡 26
恨 26
捆 26
掏 26
摧 26
旭 26
朽 26
棍 26
浏 26
溶 26
焕 26
窟 26
筋 26
纤 26
羞 26
茄 26
诵 26
谦 26
躁 26
铸 26
霖 26
霜 26
颂 26
傍 25
啥 25
喂 25
坠 25
宰 25
尸 25
屑 25
岂 25
帷 25
潭 25
焊 25
熙 25
珊 25
琳 25
瞻 25
穴 25
粘 25
臂 25
舌 25
荧 25
萌 25
衫 25
闷 25
陡 25
鞭 25
骂 25
魔 25
× 24
亟 24
侈 24
卧 24
壶 24
姻 24
崩 24
巾 24
恼 24
枣 24
氢 24
氮 24
汁 24
烫 24
爽 24
疯 24
痴 24
盯 24
脂 24
蜂 24
衔 24
觅 24
辍 24
辜 24
链 24
陌 24
饿 24
鬼 24
亨 23
冀 23
勾 23
厢 23
姚 23
崖 23
徊 23
徘 23
惧 23
懒 23
抄 23
棺 23
殿 23
滕 23
潍 23
甫 23
罩 23
葱 23
蚩 23
赣 23
躲 23
迭 23
驿 23
鲍 23
麟 23
ｈ 23
ｌ 23
俞 22
僻 22
冕 22
卞 22
嘱 22
堕 22
娥 22
巢 22
悼 22
惹 22
慌 22
椒 22
楷 22
殷 22
淑 22
澄 22
澜 22
牡 22
猴 22
瑰 22
町 22
脊 22
艘 22
芦 22
苹 22
蘑 22
裔 22
谭 22
逸 22
鄂 22
酋 22
钉 22
钙 22
雀 22
饥 22
鼻 22
乾 21
亥 21
倘 21
倦 21
吟 21
妨 21
寰 21
忌 21
抒 21
拐 21
拯 21
擅 21
晖 21
桔 21
汕 21
汝 21
沧 21
涩 21
瑜 21
砸 21
糟 21
绚 21
耻 21
蛇 21
裸 21
詹 21
遮 21
醇 21
靳 21
驳 21
魁 21
咏 20
哄 20
扔 20
晃 20
曙 20
槽 20
汲 20
淫 20
熏 20
瑟 20
矮 20
磊 20
稼 20
竖 20
纹 20
羔 20
羡 20
肚 20
蛙 20
袱 20
ｓ 20
丙 19
仗 19
凸 19
叉 19
吾 19
喇 19
孜 19
慑 19
抖 19
抹 19
捡 19
斋 19
晒 19
狗 19
琢 19
瑶 19
矶 19
砂 19
砚 19
碌 19
簇 19
绎 19
绑 19
绣 19
翅 19
萝 19
蓉 19
蛮 19
谅 19
豁 19
遂 19
雹 19
侠 18
僧 18
卉 18
卵 18
咸 18
垮 18
奎 18
奴 18
妆 18
崎 18
恳 18
愚 18
挠 18
曝 18
樊 18
歪 18
沦 18
淋 18
淌 18
漳 18
潢 18
瘦 18
竣 18
粟 18
腻 18
膏 18
茹 18
赂 18
躬 18
邢 18
邪 18
郡 18
隙 18
雁 18
霉 18
齿 18
ｍ 18
伞 17
倩 17
兽 17
卑 17
喧 17
宓 17
幢 17
慷 17
扯 17
拱 17
攒 17
昧 17
枉 17
桩 17
氨 17
涅 17
淳 17
燥 17
犬 17
琦 17
甬 17
矩 17
磷 17
祭 17
秽 17
糕 17
胖 17
苑 17
苟 17
菱 17
讳 17
跻 17
躺 17
锣 17
颤 17
驼 17
鸦 17
ｄ 17
仇 16
凿 16
咽 16
哺 16
囿 16
坤 16
妄 16
寞 16
寡 16
尉 16
尧 16
帅 16
弈 16
弦 16
杏 16
楠 16
沓 16
淄 16
渭 16
溜 16
漓 16
烽 16
焉 16
熬 16
玫 16
瑚 16
碘 16
稚 16
笺 16
纱 16
缕 16
翟 16
耸 16
膀 16
芽 16
萃 16
虐 16
虾 16
襄 16
诫 16
蹲 16
躯 16
轿 16
钥 16
闽 16
冗 15
匙 15
厕 15
坍 15
垫 15
奸 15
姨 15
媚 15
屯 15
帘 15
帼 15
怅 15
怜 15
戎 15
拢 15
旷 15
晕 15
棘 15
汹 15
涝 15
渝 15
渤 15
炜 15
烹 15
瓣 15
畹 15
瘫 15
盎 15
眺 15
瞒 15
磅 15
粪 15
芜 15
苛 15
裤 15
讶 15
赁 15
踊 15
蹄 15
雌 15
鞠 15
骆 15
鸽 15
麓 15
俯 14
冤 14
刹 14
厌 14
哗 14
嘛 14
媳 14
拙 14
捏 14
擂 14
昊 14
暇 14
栩 14
歉 14
汾 14
渥 14
焚 14
眠 14
碾 14
禅 14
穗 14
粤 14
绸 14
罂 14
肪 14
膝 14
茬 14
荔 14
蜀 14
裴 14
谍 14
趁 14
踩 14
阪 14
骏 14
骼 14
乍 13
兮 13
凳 13
勉 13
屿 13
峙 13
彪 13
恤 13
惟 13
捣 13
擎 13
斐 13
昼 13
毋 13
氓 13
沂 13
沐 13
渎 13
渺 13
溉 13
溥 13
滔 13
漆 13
潇 13
灶 13
炽 13
熔 13
玄 13
玺 13
璐 13
甩 13
瞄 13
瞧 13
矫 13
硝 13
碟 13
秧 13
篆 13
翩 13
耘 13
苇 13
荟 13
蒜 13
衅 13
袄 13
裙 13
裹 13
贱 13
赐 13
轩 13
邱 13
锰 13
隶 13
霄 13
馒 13
仑 12
佼 12
俏 12
冥 12
刃 12
吻 12
嘲 12
姥 12
娇 12
寥 12
岐 12
峭 12
嵌 12
巍 12
庚 12
廖 12
彤 12
恕 12
惕 12
掺 12
搅 12
摹 12
枢 12
榻 12
泵 12
洼 12
溯 12
烁 12
珞 12
瑛 12
睐 12
禄 12
秆 12
秤 12
秸 12
窘 12
绽 12
缸 12
羁 12
耿 12
膊 12
螺 12
襟 12
谛 12
赃 12
趟 12
迢 12
邸 12
郝 12
酝 12
酵 12
铃 12
镶 12
隋 12
颠 12
饼 12
馈 12
ｆ 12
佣 11
俑 11
傻 11
冉 11
吓 11
吵 11
呵 11
咀 11
哇 11
啸 11
喘 11
噬 11
坂 11
墟 11
墩 11
壑 11
姊 11
媛 11
宠 11
帖 11
弧 11
扼 11
拂 11
搁 11
撕 11
斧 11
暮 11
桐 11
椎 11
氯 11
泌 11
烛 11
犁 11
猖 11
窍 11
竿 11
胚 11
胳 11
莘 11
蔽 11
虏 11
譬 11
讴 11
踵 11
轴 11
锄 11
阜 11
陉 11
驭 11
ｙ 11
仕 10
伫 10
兜 10
凹 10
剿 10
勰 10
匀 10
匪 10
叮 10
吏 10
呕 10
咄 10
哑 10
喃 10
嘎 10
嚣 10
坷 10
垢 10
埠 10
妊 10
娠 10
嬉 10
孚 10
峨 10
惫 10
拣 10
捍 10
摒 10
斓 10
昕 10
樱 10
殴 10
汀 10
浊 10
烘 10
焰 10
煞 10
畦 10
痹 10
瞅 10
瞥 10
稷 10
窜 10
笛 10
筒 10
纫 10
羲 10
耽 10
聂 10
聋 10
肴 10
藉 10
蝉 10
袍 10
褐 10
讽 10
谙 10
轧 10
辄 10
陨 10
陲 10
馋 10
骋 10
Ｕ 10
〈 9
〉 9
丸 9
乞 9
佑 9
侃 9
倪 9
凰 9
厮 9
叭 9
吼 9
咖 9
哉 9
啡 9
喉 9
嗓 9
嗜 9
嚼 9
垣 9
娅 9
婿 9
岱 9
峦 9
弋 9
恍 9
悍 9
惆 9
憨 9
扇 9
曰 9
柿 9
桓 9
殡 9
沅 9
沭 9
涧 9
炊 9
炬 9
煮 9
獗 9
珮 9
疤 9
痒 9
眸 9
睁 9
砌 9
硅 9
礴 9
禹 9
禾 9
绞 9
缀 9
肘 9
腺 9
芮 9
莽 9
菠 9
蜡 9
蟹 9
褂 9
诲 9
贮 9
邑 9
酶 9
钧 9
锤 9
陇 9
颓 9
飓 9
饪 9
Ⅴ 8
伺 8
凄 8
凛 8
勐 8
匮 8
匾 8
匿 8
咫 8
囚 8
坞 8
夯 8
娶 8
孵 8
宕 8
寐 8
峪 8
崴 8
徇 8
忡 8
悖 8
憧 8
憬 8
懋 8
扛 8
抉 8
敷 8
札 8
杖 8
枫 8
柄 8
梭 8
汩 8
泻 8
洙 8
溺 8
烙 8
烤 8
熹 8
牟 8
璋 8
璞 8
痰 8
皱 8
瞎 8
瞠 8
矗 8
矢 8
祈 8
窥 8
箔 8
纂 8
缜 8
缪 8
肾 8
胥 8
脾 8
舶 8
茎 8
莹 8
菏 8
萋 8
葫 8
蔑 8
薯 8
蘸 8
蛟 8
诀 8
诠 8
谎 8
谜 8
贻 8
邃 8
釜 8
锂 8
锢 8
镀 8
闸 8
陀 8
隅 8
隘 8
雏 8
靡 8
飙 8
骞 8
骸 8
鸥 8
黯 8
丫 7
乖 7
剽 7
勿 7
呐 7
呜 7
圃 7
堰 7
夭 7
娟 7
娴 7
尬 7
尴 7
岔 7
崽 7
巅 7
弓 7
忱 7
惋 7
抨 7
拌 7
挝 7
捎 7
捺 7
掷 7
搀 7
搓 7
斡 7
斩 7
杷 7
杼 7
枇 7
栗 7
梧 7
棕 7
榆 7
榕 7
榨 7
橱 7
殉 7
毙 7
浚 7
涡 7
涤 7
滇 7
澡 7
炳 7
煎 7
爪 7
猿 7
珀 7
琅 7
琉 7
畸 7
疚 7
痪 7
瘠 7
癜 7
矣 7
祺 7
笃 7
笋 7
笨 7
筐 7
筛 7
箫 7
篪 7
簿 7
籽 7
紊 7
缤 7
缭 7
缮 7
聆 7
脖 7
腑 7
臻 7
芙 7
莒 7
菁 7
蔗 7
蕊 7
藻 7
虞 7
蠢 7
诋 7
诣 7
诤 7
谬 7
跪 7
迥 7
逛 7
鄙 7
酥 7
酱 7
铮 7
铿 7
锈 7
锌 7
锯 7
锲 7
锵 7
镰 7
雍 7
靶 7
韫 7
驴 7
髦 7
鳞 7
鸫 7
鹊 7
ｋ 7
Ⅲ 6
丕 6
侥 6
俨 6
倔 6
傣 6
卒 6
卤 6
咐 6
咧 6
哼 6
哽 6
唇 6
嗡 6
坟 6
垛 6
埂 6
墅 6
妮 6
娓 6
屁 6
屹 6
岖 6
帚 6
忏 6
惶 6
憎 6
扁 6
拴 6
挟 6
搂 6
摞 6
攸 6
晦 6
曦 6
曳 6
枷 6
栾 6
棣 6
棱 6
榴 6
氟 6
沌 6
沏 6
沥 6
沮 6
泾 6
洱 6
渲 6
湮 6
滤 6
漾 6
潺 6
澈 6
濡 6
熄 6
狩 6
猩 6
珲 6
琐 6
璀 6
璜 6
璨 6
疟 6
眈 6
眷 6
睫 6
砺 6
祀 6
祁 6
祠 6
禺 6
秃 6
稠 6
粥 6
粼 6
糙 6
纬 6
绰 6
翡 6
耆 6
腥 6
膳 6
臆 6
莞 6
葆 6
薇 6
蚕 6
蜒 6
蜿 6
袒 6
裘 6
谟 6
赈 6
赝 6
跆 6
跚 6
跤 6
跷 6
蹒 6
辗 6
迸 6
鄱 6
酚 6
钮 6
钰 6
铀 6
铎 6
镌 6
镐 6
霓 6
馁 6
鲇 6
鳖 6
黔 6
龛 6
＋ 6
‰ 5
亢 5
佃 5
侗 5
侮 5
俺 5
倚 5
偕 5
刁 5
删 5
咂 5
咕 5
咪 5
哩 5
啃 5
啧 5
啼 5
嗅 5
嚷 5
夙 5
奕 5
妒 5
婪 5
婷 5
嫉 5
嫣 5
孰 5
宵 5
寝 5
巫 5
帧 5
彗 5
徉 5
徙 5
徜 5
怯 5
恃 5
惦 5
惰 5
愣 5
憋 5
憩 5
戮 5
拄 5
拭 5
揪 5
撂 5
敛 5
昙 5
晟 5
朦 5
枕 5
枭 5
桢 5
梗 5
椰 5
椿 5
榷 5
樟 5
橙 5
檐 5
殃 5
毗 5
泞 5
涟 5
涣 5
涿 5
淆 5
淦 5
渍 5
湟 5
瀚 5
炫 5
犀 5
犷 5
珑 5
瑙 5
瓢 5
甄 5
疹 5
盏 5
眯 5
瞪 5
瞰 5
砀 5
硼 5
祷 5
禧 5
篝 5
篡 5
篱 5
绊 5
缳 5
翱 5
耍 5
胧 5
胫 5
胺 5
膺 5
臾 5
芸 5
苜 5
苯 5
茁 5
茗 5
茸 5
葵 5
蓿 5
虔 5
蛛 5
蜚 5
螃 5
蠕 5
衙 5
袂 5
袅 5
讥 5
讹 5
谏 5
谕 5
谪 5
趴 5
迤 5
迦 5
逞 5
逶 5
遐 5
遨 5
郸 5
酉 5
钕 5
钛 5
钝 5
钠 5
铉 5
铨 5
铱 5
韬 5
韶 5
骇 5
鲤 5
黝 5
Ｊ 5
Ｙ 5
ｑ 5
△ 4
亵 4
佤 4
侍 4
剔 4
劈 4
劾 4
卦 4
叨 4
吆 4
呱 4
咎 4
咒 4
哮 4
嘈 4
嘤 4
嘹 4
嘻 4
噩 4
圻 4
坯 4
媲 4
孪 4
宸 4
屎 4
岫 4
峥 4
幡 4
恣 4
悸 4
惚 4
惭 4
慵 4
扉 4
抠 4
拧 4
拮 4
捂 4
捅 4
掣 4
掰 4
揉 4
揣 4
搪 4
撬 4
擞 4
斟 4
晾 4
柚 4
栓 4
梓 4
梳 4
槎 4
槛 4
毯 4
汞 4
沱 4
泱 4
涓 4
渚 4
漪 4
漯 4
濑 4
瀑 4
灼 4
炕 4
烃 4
烷 4
焘 4
煽 4
熠 4
爹 4
狐 4
狡 4
猗 4
琵 4
琶 4
瑾 4
璧 4
痼 4
瘟 4
皎 4
皖 4
盔 4
睬 4
睿 4
矜 4
砝 4
砰 4
砾 4
碉 4
磕 4
穹 4
窒 4
窿 4
簌 4
簸 4
籁 4
粑 4
粕 4
绅 4
绛 4
绥 4
翌 4
翘 4
肽 4
胪 4
胰 4
腕 4
舵 4
芋 4
芗 4
苎 4
茏 4
荼 4
莠 4
萦 4
蒲 4
蚁 4
蚊 4
蜕 4
褶 4
觑 4
诡 4
诬 4
诰 4
谆 4
谧 4
赦 4
赭 4
踞 4
轼 4
辙 4
邝 4
邬 4
酌 4
酣 4
醛 4
鏊 4
铆 4
铐 4
铧 4
锏 4
锥 4
锭 4
锹 4
闾 4
阂 4
隽 4
雯 4
霏 4
霾 4
颊 4
飒 4
驮 4
驹 4
骥 4
鹃 4
鹭 4
鹳 4
黛 4
ｂ 4
ｇ 4
Ⅳ 3
丐 3
亘 3
佝 3
侄 3
俾 3
倥 3
偌 3
偬 3
偻 3
兀 3
匡 3
卅 3
叩 3
吝 3
吮 3
哆 3
唁 3
唆 3
嗣 3
嗯 3
嘀 3
嘭 3
噶 3
坨 3
垠 3
塬 3
妃 3
嬗 3
孺 3
庇 3
庥 3
廓 3
彝 3
彷 3
徕 3
徨 3
忐 3
忑 3
怆 3
怔 3
怠 3
恬 3
悯 3
惮 3
懵 3
懿 3
戳 3
拷 3
掖 3
揆 3
擒 3
攘 3
旮 3
旯 3
昀 3
晏 3
暧 3
朔 3
柑 3
柘 3
柩 3
栎 3
椭 3
楞 3
楹 3
榄 3
殆 3
殚 3
氤 3
氦 3
氲 3
汐 3
汨 3
汴 3
沁 3
沽 3
泓 3
泠 3
泯 3
洌 3
浃 3
浒 3
涑 3
淇 3
湃 3
湍 3
溴 3
滦 3
漱 3
潞 3
潸 3
澎 3
濮 3
炖 3
炙 3
烨 3
烬 3
烯 3
焯 3
燮 3
猝 3
瑕 3
畲 3
疙 3
疡 3
瘁 3
瘩 3
癖 3
皂 3
皋 3
盅 3
眶 3
磬 3
磺 3
祚 3
祛 3
祟 3
笙 3
筏 3
筷 3
箕 3
簧 3
粽 3
缄 3
缨 3
罔 3
羚 3
翎 3
耙 3
耪 3
肋 3
肮 3
胄 3
胱 3
芹 3
苞 3
茉 3
荤 3
莆 3
莨 3
莺 3
菅 3
菪 3
蔼 3
蛀 3
蝇 3
螂 3
袜 3
袤 3
裨 3
裳 3
褒 3
讪 3
贼 3
赊 3
赘 3
赡 3
趾 3
蹋 3
蹦 3
蹬 3
蹿 3
辂 3
辫 3
逍 3
逗 3
遁 3
遴 3
郅 3
郓 3
酗 3
醺 3
釉 3
锚 3
锶 3
闵 3
闺 3
阡 3
饵 3
饺 3
馥 3
骝 3
骧 3
鲅 3
鲨 3
鲭 3
鳌 3
麾 3
Ｑ 3
ｖ 3
Ⅱ 2
→ 2
∥ 2
① 2
④ 2
丞 2
亓 2
仝 2
伉 2
伎 2
伶 2
侣 2
俐 2
俚 2
俪 2
倏 2
偃 2
傈 2
僳 2
冽 2
凋 2
凼 2
刍 2
刨 2
剃 2
匣 2
卯 2
吒 2
吱 2
咆 2
咋 2
咙 2
咚 2
咛 2
咣 2
咳 2
哟 2
唉 2
啄 2
啉 2
啜 2
啬 2
喑 2
嗖 2
嗬 2
嘘 2
嘟 2
嘶 2
噌 2
噘 2
噙 2
囤 2
圪 2
圹 2
坳 2
堀 2
壹 2
奄 2
奚 2
妍 2
妖 2
妩 2
姬 2
姹 2
娑 2
孀 2
孑 2
孢 2
屉 2
岌 2
岑 2
峋 2
嵘 2
嶂 2
嶙 2
帙 2
庖 2
弛 2
忿 2
怂 2
怵 2
恙 2
恸 2
恺 2
愕 2
愫 2
戍 2
扒 2
扪 2
抡 2
拈 2
拎 2
拗 2
捋 2
掇 2
掬 2
掳 2
揩 2
搡 2
撩 2
撮 2
撵 2
攥 2
斫 2
旎 2
旖 2
昱 2
昵 2
枞 2
柠 2
桠 2
桦 2
桨 2
梢 2
梵 2
棰 2
椽 2
榫 2
槟 2
樵 2
橄 2
橘 2
歼 2
毡 2
氰 2
泫 2
泸 2
洵 2
涎 2
涕 2
涪 2
涸 2
淖 2
淬 2
淼 2
渑 2
湎 2
溅 2
溘 2
溟 2
滂 2
滢 2
滹 2
濯 2
焙 2
燧 2
牍 2
牦 2
牾 2
犟 2
狙 2
狞 2
狰 2
猾 2
玖 2
玮 2
珏 2
琬 2
瓴 2
甭 2
畈 2
畿 2
疵 2
痊 2
痣 2
痫 2
瘪 2
癫 2
皓 2
盂 2
盹 2
眩 2
睽 2
瞌 2
矸 2
砥 2
砭 2
磐 2
祯 2
禀 2
稔 2
稞 2
竺 2
竽 2
笆 2
笤 2
箢 2
粱 2
糅 2
糌 2
糯 2
纰 2
绂 2
绌 2
绢 2
绷 2
缈 2
缎 2
缥 2
罄 2
罟 2
罹 2
羹 2
翕 2
耄 2
耋 2
聩 2
聿 2
脍 2
脐 2
脯 2
腆 2
腼 2
膛 2
膻 2
臀 2
臃 2
臧 2
舜 2
芥 2
芨 2
芷 2
苌 2
苒 2
苫 2
茧 2
荻 2
莓 2
菩 2
葳 2
葺 2
蓓 2
蓦 2
蔺 2
蕙 2
蕤 2
薰 2
藕 2
藩 2
蚌 2
蚣 2
蛊 2
蛤 2
蛳 2
蛾 2
蜃 2
蜈 2
蜓 2
蜘 2
蜻 2
蟀 2
蟋 2
蟑 2
蟠 2
衢 2
裆 2
褚 2
覃 2
誊 2
讣 2
诅 2
诙 2
诛 2
诮 2
诽 2
谒 2
谤 2
谩 2
谲 2
谶 2
豌 2
豹 2
贲 2
赅 2
赉 2
赳 2
趄 2
趔 2
跹 2
蹇 2
蹊 2
蹴 2
辕 2
迩 2
遒 2
遛 2
酮 2
酽 2
鏖 2
钾 2
铙 2
铣 2
铬 2
镖 2
镯 2
阑 2
阙 2
隍 2
雳 2
霆 2
霈 2
霭 2
霹 2
靛 2
鞅 2
韭 2
颐 2
飕 2
飨 2
馅 2
骅 2
骷 2
髅 2
鬣 2
鲈 2
鲢 2
鲸 2
鳟 2
鸵 2
鹂 2
鼾 2
＝ 2
α 1
Ⅰ 1
ⅱ 1
② 1
③ 1
〔 1
〕 1
仟 1
仨 1
伽 1
佗 1
佚 1
佬 1
佰 1
俎 1
倭 1
偎 1
儆 1
兖 1
冢 1
冼 1
凇 1
刽 1
剁 1
剌 1
匍 1
匐 1
匕 1
卟 1
叱 1
叻 1
叼 1
叽 1
吠 1
吩 1
吭 1
呓 1
呗 1
呛 1
呷 1
呻 1
咤 1
咯 1
哎 1
唠 1
啁 1
啕 1
啭 1
啻 1
啾 1
喙 1
喽 1
嗟 1
嗦 1
噜 1
噢 1
嚎 1
囱 1
囹 1
圄 1
垸 1
埙 1
塾 1
墒 1
壬 1
奂 1
妁 1
妓 1
妪 1
妫 1
妾 1
姗 1
姣 1
娆 1
娉 1
娣 1
娲 1
娼 1
婀 1
嫔 1
嫖 1
孬 1
孱 1
孽 1
宥 1
岙 1
岷 1
岿 1
崂 1
崮 1
嵊 1
嵋 1
嵩 1
嶷 1
巳 1
幄 1
幌 1
幛 1
庵 1
廛 1
弑 1
弩 1
彀 1
忖 1
忻 1
怄 1
怦 1
恽 1
恿 1
悴 1
惘 1
惬 1
惺 1
憔 1
憷 1
懊 1
懑 1
戛 1
戟 1
戡 1
戾 1
扈 1
抻 1
抿 1
拇 1
拽 1
挈 1
挎 1
挞 1
捭 1
捱 1
捶 1
捻 1
掮 1
揄 1
揍 1
揖 1
揶 1
搔 1
搦 1
摁 1
摈 1
撅 1
撇 1
撷 1
擘 1
擢 1
攫 1
旌 1
晁 1
晌 1
晔 1
暄 1
杈 1
杲 1
杳 1
枰 1
柞 1
栅 1
栈 1
栉 1
桀 1
桅 1
桎 1
梆 1
梏 1
椴 1
楝 1
楣 1
楫 1
榈 1
榉 1
榭 1
槁 1
槌 1
槲 1
槿 1
樯 1
橥 1
檀 1
檄 1
檩 1
檬 1
欹 1
歃 1
歆 1
殄 1
殍 1
殓 1
毽 1
氵 1
汊 1
沔 1
沣 1
泷 1
洇 1
浜 1
涞 1
湄 1
滁 1
滟 1
漶 1
潋 1
潦 1
澹 1
濠 1
瀛 1
炔 1
焖 1
煊 1
煜 1
煦 1
煲 1
熨 1
燎 1
爻 1
爿 1
牒 1
犄 1
犊 1
狄 1
狈 1
狯 1
狸 1
猬 1
猷 1
獐 1
珈 1
珙 1
珩 1
琏 1
琚 1
琥 1
琰 1
璎 1
瓤 1
瓮 1
疝 1
疱 1
疴 1
疸 1
痂 1
痈 1
痢 1
痱 1
瘙 1
瘸 1
癣 1
皴 1
眨 1
眭 1
睇 1
睑 1
睢 1
睨 1
瞟 1
瞳 1
瞵 1
瞿 1
矍 1
砧 1
硒 1
碓 1
碴 1
磡 1
祉 1
穑 1
窖 1
窠 1
窨 1
笈 1
筚 1
筠 1
筵 1
箍 1
箪 1
篁 1
篑 1
篓 1
粳 1
糜 1
糠 1
纣 1
纭 1
纶 1
绮 1
绶 1
绺 1
缗 1
缰 1
羌 1
羿 1
翳 1
耦 1
耧 1
聒 1
胝 1
胴 1
胼 1
脘 1
腈 1
腋 1
腌 1
腠 1
腩 1
腮 1
腱 1
膂 1
膘 1
臊 1
臼 1
舀 1
舅 1
舛 1
舫 1
舸 1
艄 1
艮 1
芫 1
芾 1
苓 1
苔 1
苕 1
苘 1
苷 1
茌 1
茔 1
茜 1
茴 1
荏 1
荜 1
荨 1
荪 1
莴 1
葩 1
蓊 1
蓑 1
蓥 1
蔷 1
蕉 1
藐 1
藓 1
蘖 1
虬 1
蚂 1
蚤 1
蚧 1
蛎 1
蜇 1
蜗 1
蜷 1
螳 1
蠡 1
衩 1
裱 1
褛 1
褥 1
褪 1
褴 1
觏 1
觚 1
訇 1
讷 1
诎 1
诒 1
诟 1
诧 1
诩 1
诿 1
谑 1
谗 1
谚 1
谡 1
豢 1
貂 1
貉 1
贰 1
赎 1
赓 1
趸 1
跎 1
跛 1
跺 1
踌 1
踮 1
踱 1
踹 1
蹁 1
蹉 1
蹭 1
躇 1
轫 1
轳 1
轺 1
辇 1
辎 1
辘 1
辚 1
迂 1
逄 1
逅 1
遑 1
邂 1
邡 1
郏 1
酊 1
酞 1
酯 1
酹 1
醋 1
醍 1
醐 1
醴 1
錾 1
钎 1
钡 1
钤 1
钬 1
钴 1
钵 1
钽 1
铂 1
铄 1
铌 1
铠 1
铤 1
锃 1
锗 1
锟 1
锴 1
锷 1
镁 1
镂 1
镉 1
镍 1
镣 1
闩 1
闰 1
闳 1
阖 1
阱 1
隗 1
霁 1
靓 1
韪 1
颅 1
颚 1
颞 1
饬 1
饯 1
馍 1
馏 1
馗 1
驷 1
骁 1
骛 1
骟 1
髫 1
鬃 1
鬓 1
鬟 1
鬻 1
鱿 1
鲑 1
鲫 1
鲳 1
鳄 1
鸠 1
鸢 1
鸾 1
鹄 1
鹉 1
鹗 1
鹚 1
鹜 1
鹞 1
鹦 1
麒 1
麸 1
黏 1
黠 1
龃 1
龉 1
＆ 1
＊ 1
ｚ 1
