{
    "<unk>": 0,
    "当": 1,
    "希": 2,
    "望": 3,
    "工": 4,
    "程": 5,
    "救": 6,
    "助": 7,
    "的": 8,
    "百": 9,
    "万": 10,
    "儿": 11,
    "童": 12,
    "成": 13,
    "长": 14,
    "起": 15,
    "来": 16,
    "，": 17,
    "科": 18,
    "教": 19,
    "兴": 20,
    "国": 21,
    "蔚": 22,
    "然": 23,
    "风": 24,
    "时": 25,
    "今": 26,
    "天": 27,
    "有": 28,
    "收": 29,
    "藏": 30,
    "价": 31,
    "值": 32,
    "书": 33,
    "你": 34,
    "没": 35,
    "买": 36,
    "明": 37,
    "日": 38,
    "就": 39,
    "叫": 40,
    "悔": 41,
    "不": 42,
    "初": 43,
    "！": 44,
    "本": 45,
    "是": 46,
    "所": 47,
    "传": 48,
    "统": 49,
    "门": 50,
    "类": 51,
    "中": 52,
    "第": 53,
    "一": 54,
    "大": 55,
    "户": 56,
    "只": 57,
    "我": 58,
    "们": 59,
    "结": 60,
    "束": 61,
    "温": 62,
    "饱": 63,
    "间": 64,
    "太": 65,
    "短": 66,
    "而": 67,
    "已": 68,
    "。": 69,
    "因": 70,
    "关": 71,
    "寇": 72,
    "在": 73,
    "京": 74,
    "掠": 75,
    "夺": 76,
    "文": 77,
    "物": 78,
    "详": 79,
    "情": 80,
    "界": 81,
    "较": 82,
    "为": 83,
    "重": 84,
    "视": 85,
    "也": 86,
    "北": 87,
    "史": 88,
    "料": 89,
    "要": 90,
    "件": 91,
    "之": 92,
    "册": 93,
    "１": 94,
    "９": 95,
    "４": 96,
    "５": 97,
    "年": 98,
    "６": 99,
    "月": 100,
    "油": 101,
    "印": 102,
    "《": 103,
    "保": 104,
    "存": 105,
    "管": 106,
    "状": 107,
    "态": 108,
    "调": 109,
    "查": 110,
    "报": 111,
    "告": 112,
    "》": 113,
    "范": 114,
    "围": 115,
    "涉": 116,
    "及": 117,
    "故": 118,
    "宫": 119,
    "、": 120,
    "历": 121,
    "博": 122,
    "古": 123,
    "研": 124,
    "清": 125,
    "华": 126,
    "图": 127,
    "馆": 128,
    "伪": 129,
    "资": 130,
    "库": 131,
    "等": 132,
    "二": 133,
    "十": 134,
    "几": 135,
    "家": 136,
    "言": 137,
    "以": 138,
    "上": 139,
    "洋": 140,
    "三": 141,
    "余": 142,
    "珍": 143,
    "贵": 144,
    "乡": 145,
    "献": 146,
    "特": 147,
    "定": 148,
    "期": 149,
    "刊": 150,
    "某": 151,
    "名": 152,
    "或": 153,
    "著": 154,
    "多": 155,
    "种": 156,
    "出": 157,
    "版": 158,
    "专": 159,
    "题": 160,
    "注": 161,
    "意": 162,
    "精": 163,
    "品": 164,
    "非": 165,
    "卖": 166,
    "纪": 167,
    "念": 168,
    "集": 169,
    "系": 170,
    "列": 171,
    "那": 172,
    "过": 173,
    "经": 174,
    "够": 175,
    "您": 176,
    "玩": 177,
    "味": 178,
    "无": 179,
    "穷": 180,
    "了": 181,
    "受": 182,
    "到": 183,
    "郑": 184,
    "振": 185,
    "铎": 186,
    "先": 187,
    "生": 188,
    "阿": 189,
    "英": 190,
    "作": 191,
    "启": 192,
    "示": 193,
    "从": 194,
    "个": 195,
    "人": 196,
    "条": 197,
    "发": 198,
    "瞄": 199,
    "准": 200,
    "现": 201,
    "代": 202,
    "究": 203,
    "空": 204,
    "白": 205,
    "点": 206,
    "解": 207,
    "放": 208,
    "区": 209,
    "民": 210,
    "党": 211,
    "毁": 212,
    "禁": 213,
    "靠": 214,
    "自": 215,
    "己": 216,
    "鉴": 217,
    "赏": 218,
    "能": 219,
    "力": 220,
    "将": 221,
    "尽": 222,
    "可": 223,
    "籍": 224,
    "汇": 225,
    "身": 226,
    "旁": 227,
    "并": 228,
    "得": 229,
    "认": 230,
    "真": 231,
    "正": 232,
    "义": 233,
    "稀": 234,
    "见": 235,
    "度": 236,
    "才": 237,
    "质": 238,
    "量": 239,
    "核": 240,
    "心": 241,
    "数": 242,
    "少": 243,
    "反": 244,
    "映": 245,
    "更": 246,
    "薪": 247,
    "层": 248,
    "承": 249,
    "浩": 250,
    "如": 251,
    "烟": 252,
    "海": 253,
    "与": 254,
    "财": 255,
    "广": 256,
    "典": 257,
    "怡": 258,
    "雅": 259,
    "好": 260,
    "立": 261,
    "说": 262,
    "这": 263,
    "全": 264,
    "部": 265,
    "闲": 266,
    "钱": 267,
    "地": 268,
    "方": 269,
    "夫": 270,
    "固": 271,
    "但": 272,
    "化": 273,
    "底": 274,
    "蕴": 275,
    "对": 276,
    "于": 277,
    "达": 278,
    "美": 279,
    "感": 280,
    "和": 281,
    "趣": 282,
    "业": 283,
    "背": 284,
    "景": 285,
    "下": 286,
    "显": 287,
    "增": 288,
    "致": 289,
    "富": 290,
    "法": 291,
    "敢": 292,
    "议": 293,
    "听": 294,
    "哪": 295,
    "位": 296,
    "否": 297,
    "则": 298,
    "吃": 299,
    "喝": 300,
    "许": 301,
    "入": 302,
    "此": 303,
    "道": 304,
    "朋": 305,
    "友": 306,
    "叹": 307,
    "惜": 308,
    "赶": 309,
    "开": 310,
    "始": 311,
    "五": 312,
    "角": 313,
    "线": 314,
    "装": 315,
    "近": 316,
    "热": 317,
    "极": 318,
    "带": 319,
    "动": 320,
    "各": 321,
    "格": 322,
    "去": 323,
    "又": 324,
    "被": 325,
    "评": 326,
    "“": 327,
    "市": 328,
    "首": 329,
    "届": 330,
    "庭": 331,
    "元": 332,
    "星": 333,
    "”": 334,
    "姜": 335,
    "德": 336,
    "７": 337,
    "话": 338,
    "林": 339,
    "枝": 340,
    "叶": 341,
    "爱": 342,
    "细": 343,
    "介": 344,
    "绍": 345,
    "妇": 346,
    "口": 347,
    "乐": 348,
    "贫": 349,
    "逸": 350,
    "闻": 351,
    "事": 352,
    "每": 353,
    "接": 354,
    "外": 355,
    "归": 356,
    "员": 357,
    "至": 358,
    "食": 359,
    "谱": 360,
    "欣": 361,
    "喜": 362,
    "若": 363,
    "狂": 364,
    "；": 365,
    "交": 366,
    "换": 367,
    "离": 368,
    "虽": 369,
    "复": 370,
    "李": 371,
    "后": 372,
    "主": 373,
    "挥": 374,
    "泪": 375,
    "别": 376,
    "娥": 377,
    "变": 378,
    "会": 379,
    "缘": 380,
    "把": 381,
    "欧": 382,
    "港": 383,
    "台": 384,
    "流": 385,
    "行": 386,
    "画": 387,
    "具": 388,
    "堂": 389,
    "奇": 390,
    "昂": 391,
    "跟": 392,
    "踪": 393,
    "际": 394,
    "最": 395,
    "新": 396,
    "艺": 397,
    "趋": 398,
    "势": 399,
    "搜": 400,
    "提": 401,
    "高": 402,
    "技": 403,
    "捷": 404,
    "径": 405,
    "俩": 406,
    "都": 407,
    "产": 408,
    "营": 409,
    "销": 410,
    "夜": 411,
    "深": 412,
    "静": 413,
    "土": 414,
    "纸": 415,
    "毛": 416,
    "边": 417,
    "久": 418,
    "战": 419,
    "火": 420,
    "幕": 421,
    "歌": 422,
    "泣": 423,
    "血": 424,
    "雨": 425,
    "腥": 426,
    "悲": 427,
    "壮": 428,
    "场": 429,
    "便": 430,
    "目": 431,
    "怎": 432,
    "催": 433,
    "奋": 434,
    "进": 435,
    "次": 436,
    "老": 437,
    "革": 438,
    "命": 439,
    "签": 440,
    "字": 441,
    "再": 442,
    "讲": 443,
    "述": 444,
    "斗": 445,
    "争": 446,
    "叮": 447,
    "嘱": 448,
    "继": 449,
    "续": 450,
    "机": 451,
    "向": 452,
    "社": 453,
    "展": 454,
    "青": 455,
    "育": 456,
    "红": 457,
    "军": 458,
    "领": 459,
    "孙": 460,
    "毅": 461,
    "（": 462,
    "３": 463,
    "—": 464,
    "）": 465,
    "晋": 466,
    "察": 467,
    "冀": 468,
    "抗": 469,
    "根": 470,
    "据": 471,
    "盖": 472,
    "章": 473,
    "榜": 474,
    "相": 475,
    "赠": 476,
    "王": 477,
    "汉": 478,
    "延": 479,
    "安": 480,
    "烈": 481,
    "张": 482,
    "雷": 483,
    "女": 484,
    "四": 485,
    "士": 486,
    "西": 487,
    "蕾": 488,
    "六": 489,
    "前": 490,
    "学": 491,
    "院": 492,
    "校": 493,
    "录": 494,
    "写": 495,
    "父": 496,
    "永": 497,
    "垂": 498,
    "朽": 499,
    "级": 500,
    "未": 501,
    "由": 502,
    "频": 503,
    "繁": 504,
    "艰": 505,
    "苦": 506,
    "遭": 507,
    "世": 508,
    "购": 509,
    "易": 510,
    "尤": 511,
    "周": 512,
    "恩": 513,
    "总": 514,
    "理": 515,
    "马": 516,
    "骏": 517,
    "南": 518,
    "同": 519,
    "钊": 520,
    "遗": 521,
    "篇": 522,
    "孤": 523,
    "术": 524,
    "演": 525,
    "２": 526,
    "黄": 527,
    "埔": 528,
    "政": 529,
    "治": 530,
    "宣": 531,
    "材": 532,
    "恽": 533,
    "译": 534,
    "阶": 535,
    "央": 536,
    "共": 537,
    "０": 538,
    "称": 539,
    "两": 540,
    "完": 541,
    "整": 542,
    "８": 543,
    "建": 544,
    "播": 545,
    "敌": 546,
    "占": 547,
    "：": 548,
    "确": 549,
    "弃": 550,
    "取": 551,
    "用": 552,
    "合": 553,
    "其": 554,
    "逾": 555,
    "千": 556,
    "跨": 557,
    "越": 558,
    "加": 559,
    "份": 560,
    "婚": 561,
    "利": 562,
    "均": 563,
    "功": 564,
    "岗": 565,
    "敲": 566,
    "打": 567,
    "着": 568,
    "谐": 569,
    "节": 570,
    "拍": 571,
    "读": 572,
    "却": 573,
    "活": 574,
    "旋": 575,
    "律": 576,
    "失": 577,
    "插": 578,
    "队": 579,
    "待": 580,
    "徒": 581,
    "考": 582,
    "春": 583,
    "韵": 584,
    "实": 585,
    "果": 586,
    "让": 587,
    "勇": 588,
    "锐": 589,
    "任": 590,
    "既": 591,
    "他": 592,
    "诗": 593,
    "付": 594,
    "梓": 595,
    "序": 596,
    "样": 597,
    "兼": 598,
    "者": 599,
    "敬": 600,
    "亦": 601,
    "亲": 602,
    "钦": 603,
    "想": 604,
    "指": 605,
    "侧": 606,
    "论": 607,
    "弥": 608,
    "神": 609,
    "龙": 610,
    "尾": 611,
    "澈": 612,
    "坦": 613,
    "荡": 614,
    "瑕": 615,
    "呢": 616,
    "？": 617,
    "还": 618,
    "茂": 619,
    "峻": 620,
    "岭": 621,
    "山": 622,
    "瀑": 623,
    "匠": 624,
    "胸": 625,
    "揽": 626,
    "丘": 627,
    "壑": 628,
    "境": 629,
    "遐": 630,
    "思": 631,
    "通": 632,
    "契": 633,
    "恐": 634,
    "谛": 635,
    "岂": 636,
    "止": 637,
    "骋": 638,
    "笔": 639,
    "泼": 640,
    "墨": 641,
    "摹": 642,
    "略": 643,
    "概": 644,
    "谓": 645,
    "木": 646,
    "柯": 647,
    "荣": 648,
    "句": 649,
    "观": 650,
    "令": 651,
    "驰": 652,
    "乍": 653,
    "暖": 654,
    "媚": 655,
    "树": 656,
    "旺": 657,
    "篁": 658,
    "笋": 659,
    "乔": 660,
    "参": 661,
    "绿": 662,
    "犹": 663,
    "嫣": 664,
    "…": 665,
    "皆": 666,
    "宋": 667,
    "娟": 668,
    "秀": 669,
    "蒙": 670,
    "泽": 671,
    "润": 672,
    "往": 673,
    "知": 674,
    "济": 675,
    "兄": 676,
    "置": 677,
    "喙": 678,
    "良": 679,
    "聚": 680,
    "辄": 681,
    "丹": 682,
    "遁": 683,
    "辞": 684,
    "殊": 685,
    "素": 686,
    "露": 687,
    "瞻": 688,
    "恕": 689,
    "弟": 690,
    "胆": 691,
    "苟": 692,
    "善": 693,
    "矣": 694,
    "唐": 695,
    "揖": 696,
    "难": 697,
    "智": 698,
    "耶": 699,
    "惟": 700,
    "倒": 701,
    "宿": 702,
    "儒": 703,
    "气": 704,
    "息": 705,
    "妙": 706,
    "痕": 707,
    "迹": 708,
    "罢": 709,
    "里": 710,
    "恭": 711,
    "罪": 712,
    "尊": 713,
    "诤": 714,
    "曰": 715,
    "处": 716,
    "公": 717,
    "何": 718,
    "尝": 719,
    "跳": 720,
    "藩": 721,
    "篱": 722,
    "隶": 723,
    "直": 724,
    "季": 725,
    "什": 726,
    "么": 727,
    "逊": 728,
    "足": 729,
    "求": 730,
    "远": 731,
    "原": 732,
    "色": 733,
    "啧": 734,
    "桂": 735,
    "冠": 736,
    "奉": 737,
    "札": 738,
    "获": 739,
    "使": 740,
    "转": 741,
    "翰": 742,
    "采": 743,
    "盈": 744,
    "馨": 745,
    "尚": 746,
    "积": 747,
    "习": 748,
    "刻": 749,
    "雕": 750,
    "琢": 751,
    "旧": 752,
    "绳": 753,
    "觉": 754,
    "嘛": 755,
    "辅": 756,
    "仁": 757,
    "步": 758,
    "晤": 759,
    "绝": 760,
    "识": 761,
    "即": 762,
    "早": 763,
    "缓": 764,
    "淡": 765,
    "稍": 766,
    "乃": 767,
    "幽": 768,
    "邃": 769,
    "咀": 770,
    "嚼": 771,
    "甘": 772,
    "滋": 773,
    "泛": 774,
    "慕": 775,
    "升": 776,
    "仰": 777,
    "织": 778,
    "欢": 779,
    "她": 780,
    "卫": 781,
    "庄": 782,
    "严": 783,
    "圣": 784,
    "斯": 785,
    "迂": 786,
    "阔": 787,
    "酸": 788,
    "腐": 789,
    "攀": 790,
    "词": 791,
    "些": 792,
    "很": 793,
    "竟": 794,
    "朝": 795,
    "夕": 796,
    "形": 797,
    "陌": 798,
    "路": 799,
    "旦": 800,
    "分": 801,
    "手": 802,
    "记": 803,
    "忆": 804,
    "常": 805,
    "楚": 806,
    "玉": 807,
    "峰": 808,
    "茶": 809,
    "陈": 810,
    "师": 811,
    "搬": 812,
    "楼": 813,
    "座": 814,
    "荒": 815,
    "废": 816,
    "恢": 817,
    "昔": 818,
    "且": 819,
    "比": 820,
    "派": 821,
    "信": 822,
    "包": 823,
    "园": 824,
    "声": 825,
    "农": 826,
    "毕": 827,
    "浪": 828,
    "涯": 829,
    "回": 830,
    "走": 831,
    "寄": 832,
    "偏": 833,
    "僻": 834,
    "困": 835,
    "室": 836,
    "破": 837,
    "庙": 838,
    "暴": 839,
    "午": 840,
    "倾": 841,
    "塌": 842,
    "封": 843,
    "修": 844,
    "闭": 845,
    "胜": 846,
    "授": 847,
    "陆": 848,
    "充": 849,
    "满": 850,
    "逐": 851,
    "渐": 852,
    "冷": 853,
    "落": 854,
    "舍": 855,
    "小": 856,
    "描": 857,
    "灵": 858,
    "性": 859,
    "应": 860,
    "邀": 861,
    "梁": 862,
    "秋": 863,
    "坐": 864,
    "滑": 865,
    "竿": 866,
    "八": 867,
    "茗": 868,
    "临": 869,
    "窗": 870,
    "钓": 871,
    "潭": 872,
    "鲤": 873,
    "鱼": 874,
    "给": 875,
    "傅": 876,
    "做": 877,
    "河": 878,
    "水": 879,
    "煮": 880,
    "迎": 881,
    "墙": 882,
    "幅": 883,
    "遒": 884,
    "劲": 885,
    "泉": 886,
    "香": 887,
    "渴": 888,
    "候": 889,
    "坡": 890,
    "简": 891,
    "陋": 892,
    "氛": 893,
    "副": 894,
    "联": 895,
    "烹": 896,
    "宜": 897,
    "竹": 898,
    "翻": 899,
    "羽": 900,
    "卢": 901,
    "仝": 902,
    "片": 903,
    "涛": 904,
    "野": 905,
    "光": 906,
    "陶": 907,
    "醉": 908,
    "面": 909,
    "阡": 910,
    "纵": 911,
    "横": 912,
    "稻": 913,
    "花": 914,
    "飘": 915,
    "牧": 916,
    "笛": 917,
    "悠": 918,
    "株": 919,
    "抱": 920,
    "榕": 921,
    "挡": 922,
    "住": 923,
    "凉": 924,
    "拂": 925,
    "炎": 926,
    "盛": 927,
    "夏": 928,
    "森": 929,
    "袭": 930,
    "吊": 931,
    "脚": 932,
    "栋": 933,
    "悬": 934,
    "崖": 935,
    "妈": 936,
    "送": 937,
    "懂": 938,
    "体": 939,
    "缺": 940,
    "伴": 941,
    "随": 942,
    "岁": 943,
    "躲": 944,
    "避": 945,
    "轰": 946,
    "炸": 947,
    "疏": 948,
    "散": 949,
    "诉": 950,
    "粮": 951,
    "备": 952,
    "掏": 953,
    "轻": 954,
    "累": 955,
    "饿": 956,
    "戴": 957,
    "眼": 958,
    "镜": 959,
    "头": 960,
    "扣": 961,
    "顶": 962,
    "绒": 963,
    "帽": 964,
    "拄": 965,
    "拐": 966,
    "杖": 967,
    "篓": 968,
    "灾": 969,
    "街": 970,
    "巷": 971,
    "问": 972,
    "津": 973,
    "炮": 974,
    "制": 975,
    "庆": 976,
    "饥": 977,
    "城": 978,
    "畅": 979,
    "饮": 980,
    "缕": 981,
    "愁": 982,
    "溢": 983,
    "怀": 984,
    "仿": 985,
    "佛": 986,
    "甜": 987,
    "辣": 988,
    "啜": 989,
    "顿": 990,
    "爽": 991,
    "尘": 992,
    "寞": 993,
    "沏": 994,
    "杯": 995,
    "芽": 996,
    "嫩": 997,
    "染": 998,
    "内": 999,
    "摘": 1000,
    "泡": 1001,
    "吹": 1002,
    "绽": 1003,
    "刚": 1004,
    "迢": 1005,
    "云": 1006,
    "雾": 1007,
    "郊": 1008,
    "麓": 1009,
    "拿": 1010,
    "语": 1011,
    "车": 1012,
    "忘": 1013,
    "左": 1014,
    "握": 1015,
    "盘": 1016,
    "腾": 1017,
    "右": 1018,
    "摸": 1019,
    "东": 1020,
    "扔": 1021,
    "啊": 1022,
    "司": 1023,
    "嘴": 1024,
    "撇": 1025,
    "脸": 1026,
    "笑": 1027,
    "容": 1028,
    "拉": 1029,
    "驾": 1030,
    "驶": 1031,
    "释": 1032,
    "遇": 1033,
    "熟": 1034,
    "耽": 1035,
    "搁": 1036,
    "摇": 1037,
    "颗": 1038,
    "蓬": 1039,
    "乱": 1040,
    "草": 1041,
    "似": 1042,
    "胖": 1043,
    "虾": 1044,
    "般": 1045,
    "凸": 1046,
    "睛": 1047,
    "算": 1048,
    "找": 1049,
    "磨": 1050,
    "爷": 1051,
    "块": 1052,
    "‘": 1053,
    "腰": 1054,
    "子": 1055,
    "’": 1056,
    "吧": 1057,
    "懊": 1058,
    "恼": 1059,
    "辆": 1060,
    "嘎": 1061,
    "停": 1062,
    "茫": 1063,
    "仇": 1064,
    "恨": 1065,
    "浇": 1066,
    "灌": 1067,
    "漠": 1068,
    "龟": 1069,
    "裂": 1070,
    "田": 1071,
    "缩": 1072,
    "猜": 1073,
    "疑": 1074,
    "距": 1075,
    "愿": 1076,
    "辜": 1077,
    "负": 1078,
    "鞋": 1079,
    "瞅": 1080,
    "哼": 1081,
    "哟": 1082,
    "啦": 1083,
    "急": 1084,
    "跑": 1085,
    "影": 1086,
    "逢": 1087,
    "侃": 1088,
    "溜": 1089,
    "供": 1090,
    "职": 1091,
    "珠": 1092,
    "宝": 1093,
    "饰": 1094,
    "杂": 1095,
    "志": 1096,
    "巧": 1097,
    "组": 1098,
    "稿": 1099,
    "悉": 1100,
    "编": 1101,
    "辑": 1102,
    "拨": 1103,
    "蹦": 1104,
    "灯": 1105,
    "稳": 1106,
    "嫂": 1107,
    "递": 1108,
    "看": 1109,
    "甩": 1110,
    "硬": 1111,
    "邦": 1112,
    "顺": 1113,
    "帮": 1114,
    "孩": 1115,
    "袱": 1116,
    "仍": 1117,
    "阴": 1118,
    "谁": 1119,
    "欠": 1120,
    "探": 1121,
    "捎": 1122,
    "双": 1123,
    "式": 1124,
    "属": 1125,
    "商": 1126,
    "阳": 1127,
    "移": 1128,
    "履": 1129,
    "疲": 1130,
    "惫": 1131,
    "村": 1132,
    "拎": 1133,
    "耐": 1134,
    "沉": 1135,
    "闷": 1136,
    "厢": 1137,
    "异": 1138,
    "泻": 1139,
    "搭": 1140,
    "讪": 1141,
    "挣": 1142,
    "愧": 1143,
    "疚": 1144,
    "辛": 1145,
    "净": 1146,
    "站": 1147,
    "瞟": 1148,
    "挂": 1149,
    "途": 1150,
    "办": 1151,
    "快": 1152,
    "班": 1153,
    "断": 1154,
    "索": 1155,
    "斩": 1156,
    "奏": 1157,
    "抢": 1158,
    "约": 1159,
    "像": 1160,
    "倦": 1161,
    "铺": 1162,
    "钻": 1163,
    "蹿": 1164,
    "哥": 1165,
    "阵": 1166,
    "昙": 1167,
    "燕": 1168,
    "族": 1169,
    "运": 1170,
    "担": 1171,
    "拒": 1172,
    "宴": 1173,
    "请": 1174,
    "祸": 1175,
    "焦": 1176,
    "访": 1177,
    "谈": 1178,
    "贪": 1179,
    "官": 1180,
    "污": 1181,
    "吏": 1182,
    "衙": 1183,
    "暗": 1184,
    "舆": 1185,
    "监": 1186,
    "督": 1187,
    "强": 1188,
    "宽": 1189,
    "慰": 1190,
    "坛": 1191,
    "仅": 1192,
    "惭": 1193,
    "耻": 1194,
    "辱": 1195,
    "县": 1196,
    "店": 1197,
    "支": 1198,
    "遥": 1199,
    "导": 1200,
    "嗬": 1201,
    "警": 1202,
    "干": 1203,
    "鸣": 1204,
    "伸": 1205,
    "旗": 1206,
    "姓": 1207,
    "需": 1208,
    "祖": 1209,
    "宗": 1210,
    "礼": 1211,
    "糟": 1212,
    "粕": 1213,
    "侵": 1214,
    "犯": 1215,
    "维": 1216,
    "护": 1217,
    "服": 1218,
    "务": 1219,
    "七": 1220,
    "嫔": 1221,
    "妃": 1222,
    "纳": 1223,
    "妾": 1224,
    "养": 1225,
    "伎": 1226,
    "炫": 1227,
    "耀": 1228,
    "男": 1229,
    "防": 1230,
    "仪": 1231,
    "举": 1232,
    "吐": 1233,
    "痰": 1234,
    "浓": 1235,
    "亨": 1236,
    "除": 1237,
    "饯": 1238,
    "登": 1239,
    "规": 1240,
    "忽": 1241,
    "仲": 1242,
    "贤": 1243,
    "予": 1244,
    "尧": 1245,
    "普": 1246,
    "兵": 1247,
    "权": 1248,
    "丁": 1249,
    "响": 1250,
    "婆": 1251,
    "款": 1252,
    "匹": 1253,
    "桀": 1254,
    "表": 1255,
    "居": 1256,
    "局": 1257,
    "免": 1258,
    "袁": 1259,
    "崇": 1260,
    "焕": 1261,
    "墓": 1262,
    "危": 1263,
    "排": 1264,
    "饭": 1265,
    "矫": 1266,
    "咱": 1267,
    "桌": 1268,
    "酒": 1269,
    "席": 1270,
    "激": 1271,
    "曾": 1272,
    "扶": 1273,
    "跌": 1274,
    "撞": 1275,
    "摔": 1276,
    "它": 1277,
    "谨": 1278,
    "谋": 1279,
    "构": 1280,
    "象": 1281,
    "差": 1282,
    "歪": 1283,
    "斜": 1284,
    "浅": 1285,
    "纯": 1286,
    "创": 1287,
    "伯": 1288,
    "持": 1289,
    "况": 1290,
    "搞": 1291,
    "压": 1292,
    "肩": 1293,
    "憾": 1294,
    "益": 1295,
    "绪": 1296,
    "减": 1297,
    "连": 1298,
    "棋": 1299,
    "咫": 1300,
    "尺": 1301,
    "号": 1302,
    "舞": 1303,
    "团": 1304,
    "答": 1305,
    "试": 1306,
    "音": 1307,
    "喇": 1308,
    "叭": 1309,
    "铅": 1310,
    "唱": 1311,
    "圆": 1312,
    "梦": 1313,
    "计": 1314,
    "施": 1315,
    "选": 1316,
    "喊": 1317,
    "偶": 1318,
    "脱": 1319,
    "晚": 1320,
    "湾": 1321,
    "俯": 1322,
    "峦": 1323,
    "拥": 1324,
    "翠": 1325,
    "渺": 1326,
    "卷": 1327,
    "徐": 1328,
    "裔": 1329,
    "韩": 1330,
    "石": 1331,
    "窟": 1332,
    "金": 1333,
    "矿": 1334,
    "川": 1335,
    "撰": 1336,
    "造": 1337,
    "囊": 1338,
    "括": 1339,
    "瞪": 1340,
    "呆": 1341,
    "证": 1342,
    "俗": 1343,
    "堪": 1344,
    "寻": 1345,
    "游": 1346,
    "客": 1347,
    "旅": 1348,
    "挤": 1349,
    "彩": 1350,
    "菲": 1351,
    "艳": 1352,
    "照": 1353,
    "依": 1354,
    "丰": 1355,
    "掘": 1356,
    "召": 1357,
    "筹": 1358,
    "赵": 1359,
    "凤": 1360,
    "洞": 1361,
    "僧": 1362,
    "龛": 1363,
    "基": 1364,
    "怒": 1365,
    "哀": 1366,
    "漫": 1367,
    "轮": 1368,
    "融": 1369,
    "母": 1370,
    "哲": 1371,
    "锁": 1372,
    "耗": 1373,
    "虚": 1374,
    "壁": 1375,
    "迦": 1376,
    "涅": 1377,
    "卧": 1378,
    "米": 1379,
    "半": 1380,
    "隐": 1381,
    "岩": 1382,
    "陷": 1383,
    "酷": 1384,
    "平": 1385,
    "齐": 1386,
    "损": 1387,
    "衣": 1388,
    "丽": 1389,
    "绢": 1390,
    "缎": 1391,
    "披": 1392,
    "凿": 1393,
    "绰": 1394,
    "颇": 1395,
    "秘": 1396,
    "亮": 1397,
    "秉": 1398,
    "烛": 1399,
    "电": 1400,
    "优": 1401,
    "肖": 1402,
    "引": 1403,
    "项": 1404,
    "杰": 1405,
    "九": 1406,
    "浴": 1407,
    "灰": 1408,
    "巨": 1409,
    "汩": 1410,
    "喷": 1411,
    "畔": 1412,
    "藤": 1413,
    "萝": 1414,
    "绕": 1415,
    "飞": 1416,
    "恍": 1417,
    "姿": 1418,
    "驻": 1419,
    "辉": 1420,
    "煌": 1421,
    "孔": 1422,
    "雀": 1423,
    "屏": 1424,
    "捏": 1425,
    "器": 1426,
    "塔": 1427,
    "房": 1428,
    "屈": 1429,
    "密": 1430,
    "麻": 1431,
    "零": 1432,
    "牛": 1433,
    "拜": 1434,
    "郎": 1435,
    "杨": 1436,
    "颂": 1437,
    "州": 1438,
    "赐": 1439,
    "紫": 1440,
    "袋": 1441,
    "勾": 1442,
    "互": 1443,
    "嬉": 1444,
    "戏": 1445,
    "憨": 1446,
    "睡": 1447,
    "憩": 1448,
    "丛": 1449,
    "刍": 1450,
    "颈": 1451,
    "蝶": 1452,
    "潜": 1453,
    "栩": 1454,
    "微": 1455,
    "彻": 1456,
    "谷": 1457,
    "斧": 1458,
    "乎": 1459,
    "耳": 1460,
    "苍": 1461,
    "绘": 1462,
    "留": 1463,
    "折": 1464,
    "伏": 1465,
    "惨": 1466,
    "碑": 1467,
    "载": 1468,
    "淳": 1469,
    "熙": 1470,
    "佑": 1471,
    "沿": 1472,
    "峭": 1473,
    "削": 1474,
    "迷": 1475,
    "凝": 1476,
    "睇": 1477,
    "宛": 1478,
    "纱": 1479,
    "遮": 1480,
    "幻": 1481,
    "含": 1482,
    "蹄": 1483,
    "敦": 1484,
    "冈": 1485,
    "摩": 1486,
    "寓": 1487,
    "焰": 1488,
    "玄": 1489,
    "洁": 1490,
    "射": 1491,
    "绚": 1492,
    "环": 1493,
    "纷": 1494,
    "呈": 1495,
    "魅": 1496,
    "慧": 1497,
    "预": 1498,
    "独": 1499,
    "赢": 1500,
    "设": 1501,
    "刷": 1502,
    "附": 1503,
    "盲": 1504,
    "页": 1505,
    "码": 1506,
    "效": 1507,
    "貌": 1508,
    "触": 1509,
    "凹": 1510,
    "剪": 1511,
    "贴": 1512,
    "另": 1513,
    "黑": 1514,
    "斑": 1515,
    "斓": 1516,
    "幸": 1517,
    "唯": 1518,
    "颜": 1519,
    "适": 1520,
    "费": 1521,
    "怪": 1522,
    "诞": 1523,
    "残": 1524,
    "疾": 1525,
    "伤": 1526,
    "害": 1527,
    "剧": 1528,
    "模": 1529,
    "限": 1530,
    "填": 1531,
    "补": 1532,
    "衷": 1533,
    "挑": 1534,
    "摆": 1535,
    "辩": 1536,
    "驳": 1537,
    "超": 1538,
    "聋": 1539,
    "哑": 1540,
    "曲": 1541,
    "型": 1542,
    "铁": 1543,
    "怕": 1544,
    "脉": 1545,
    "蚩": 1546,
    "帝": 1547,
    "寨": 1548,
    "裹": 1549,
    "挟": 1550,
    "鼓": 1551,
    "厮": 1552,
    "杀": 1553,
    "震": 1554,
    "撼": 1555,
    "雄": 1556,
    "宇": 1557,
    "祭": 1558,
    "埋": 1559,
    "端": 1560,
    "鹰": 1561,
    "瞵": 1562,
    "鹗": 1563,
    "涿": 1564,
    "鹿": 1565,
    "亢": 1566,
    "征": 1567,
    "恒": 1568,
    "撅": 1569,
    "托": 1570,
    "榆": 1571,
    "淌": 1572,
    "沧": 1573,
    "桑": 1574,
    "蔽": 1575,
    "宏": 1576,
    "虬": 1577,
    "枯": 1578,
    "倔": 1579,
    "犟": 1580,
    "股": 1581,
    "惧": 1582,
    "轩": 1583,
    "裸": 1584,
    "撕": 1585,
    "扯": 1586,
    "碎": 1587,
    "嶙": 1588,
    "峋": 1589,
    "萌": 1590,
    "凄": 1591,
    "刀": 1592,
    "砍": 1593,
    "郁": 1594,
    "葱": 1595,
    "松": 1596,
    "鼠": 1597,
    "穿": 1598,
    "推": 1599,
    "追": 1600,
    "仗": 1601,
    "仓": 1602,
    "促": 1603,
    "夯": 1604,
    "坚": 1605,
    "窝": 1606,
    "紧": 1607,
    "躬": 1608,
    "丈": 1609,
    "筑": 1610,
    "厚": 1611,
    "决": 1612,
    "叱": 1613,
    "咤": 1614,
    "愈": 1615,
    "诚": 1616,
    "觅": 1617,
    "瞠": 1618,
    "低": 1619,
    "峙": 1620,
    "隔": 1621,
    "毗": 1622,
    "敞": 1623,
    "叠": 1624,
    "撒": 1625,
    "硕": 1626,
    "屯": 1627,
    "守": 1628,
    "揭": 1629,
    "跋": 1630,
    "悟": 1631,
    "窄": 1632,
    "陡": 1633,
    "蜿": 1634,
    "蜒": 1635,
    "踏": 1636,
    "浮": 1637,
    "趔": 1638,
    "趄": 1639,
    "塘": 1640,
    "戈": 1641,
    "扰": 1642,
    "浑": 1643,
    "浊": 1644,
    "切": 1645,
    "诸": 1646,
    "侯": 1647,
    "遂": 1648,
    "擒": 1649,
    "赅": 1650,
    "晨": 1651,
    "谒": 1652,
    "遏": 1653,
    "狼": 1654,
    "剽": 1655,
    "悍": 1656,
    "孝": 1657,
    "宾": 1658,
    "潮": 1659,
    "莫": 1660,
    "肥": 1661,
    "犬": 1662,
    "劳": 1663,
    "吗": 1664,
    "箱": 1665,
    "琴": 1666,
    "侍": 1667,
    "汽": 1668,
    "该": 1669,
    "乘": 1670,
    "妨": 1671,
    "例": 1672,
    "尖": 1673,
    "怜": 1674,
    "娇": 1675,
    "惯": 1676,
    "娃": 1677,
    "恶": 1678,
    "责": 1679,
    "吞": 1680,
    "剥": 1681,
    "案": 1682,
    "邻": 1683,
    "击": 1684,
    "凶": 1685,
    "兀": 1686,
    "骂": 1687,
    "猝": 1688,
    "涵": 1689,
    "乳": 1690,
    "臭": 1691,
    "赌": 1692,
    "瘾": 1693,
    "砝": 1694,
    "禅": 1695,
    "划": 1696,
    "策": 1697,
    "殷": 1698,
    "假": 1699,
    "鸡": 1700,
    "嘲": 1701,
    "弄": 1702,
    "慈": 1703,
    "祥": 1704,
    "惋": 1705,
    "赞": 1706,
    "扬": 1707,
    "必": 1708,
    "疼": 1709,
    "健": 1710,
    "赤": 1711,
    "伟": 1712,
    "绩": 1713,
    "牺": 1714,
    "牲": 1715,
    "甚": 1716,
    "姻": 1717,
    "幼": 1718,
    "布": 1719,
    "乞": 1720,
    "脯": 1721,
    "抚": 1722,
    "汁": 1723,
    "批": 1724,
    "弹": 1725,
    "沦": 1726,
    "凡": 1727,
    "省": 1728,
    "牢": 1729,
    "镌": 1730,
    "隆": 1731,
    "邓": 1732,
    "颖": 1733,
    "龄": 1734,
    "袖": 1735,
    "址": 1736,
    "罗": 1737,
    "呼": 1738,
    "酝": 1739,
    "酿": 1740,
    "旨": 1741,
    "灭": 1742,
    "怖": 1743,
    "抽": 1744,
    "输": 1745,
    "鲜": 1746,
    "奴": 1747,
    "训": 1748,
    "练": 1749,
    "仆": 1750,
    "寒": 1751,
    "殍": 1752,
    "遍": 1753,
    "忧": 1754,
    "涌": 1755,
    "病": 1756,
    "吼": 1757,
    "众": 1758,
    "醒": 1759,
    "昨": 1760,
    "勤": 1761,
    "俭": 1762,
    "死": 1763,
    "克": 1764,
    "弱": 1765,
    "患": 1766,
    "缠": 1767,
    "喉": 1768,
    "咙": 1769,
    "鞠": 1770,
    "肃": 1771,
    "鸦": 1772,
    "啸": 1773,
    "戛": 1774,
    "群": 1775,
    "堆": 1776,
    "闹": 1777,
    "哭": 1778,
    "晖": 1779,
    "沐": 1780,
    "迈": 1781,
    "殿": 1782,
    "诫": 1783,
    "蠢": 1784,
    "臂": 1785,
    "险": 1786,
    "按": 1787,
    "赔": 1788,
    "投": 1789,
    "符": 1790,
    "痛": 1791,
    "欲": 1792,
    "额": 1793,
    "偿": 1794,
    "厂": 1795,
    "操": 1796,
    "慎": 1797,
    "肘": 1798,
    "截": 1799,
    "莞": 1800,
    "凭": 1801,
    "借": 1802,
    "忐": 1803,
    "忑": 1804,
    "匆": 1805,
    "戚": 1806,
    "聪": 1807,
    "辈": 1808,
    "亏": 1809,
    "江": 1810,
    "瞒": 1811,
    "板": 1812,
    "郭": 1813,
    "判": 1814,
    "协": 1815,
    "乏": 1816,
    "妻": 1817,
    "审": 1818,
    "裁": 1819,
    "吵": 1820,
    "休": 1821,
    "忍": 1822,
    "矛": 1823,
    "盾": 1824,
    "医": 1825,
    "针": 1826,
    "灸": 1827,
    "诊": 1828,
    "癜": 1829,
    "刘": 1830,
    "疗": 1831,
    "忌": 1832,
    "羊": 1833,
    "肉": 1834,
    "Ｃ": 1835,
    "芝": 1836,
    "锻": 1837,
    "炼": 1838,
    "皮": 1839,
    "涂": 1840,
    "药": 1841,
    "消": 1842,
    "丸": 1843,
    "咨": 1844,
    "询": 1845,
    "段": 1846,
    "祛": 1847,
    "湿": 1848,
    "络": 1849,
    "辨": 1850,
    "疫": 1851,
    "改": 1852,
    "液": 1853,
    "循": 1854,
    "肤": 1855,
    "末": 1856,
    "梢": 1857,
    "痒": 1858,
    "症": 1859,
    "碍": 1860,
    "躯": 1861,
    "殖": 1862,
    "单": 1863,
    "岛": 1864,
    "床": 1865,
    "鳞": 1866,
    "屑": 1867,
    "肝": 1868,
    "泌": 1869,
    "紊": 1870,
    "谢": 1871,
    "障": 1872,
    "胞": 1873,
    "坏": 1874,
    "％": 1875,
    "摒": 1876,
    "诱": 1877,
    "惑": 1878,
    "择": 1879,
    "享": 1880,
    "沓": 1881,
    "槽": 1882,
    "悄": 1883,
    "逝": 1884,
    "闯": 1885,
    "辕": 1886,
    "辙": 1887,
    "譬": 1888,
    "羡": 1889,
    "贾": 1890,
    "番": 1891,
    "奥": 1892,
    "衡": 1893,
    "违": 1894,
    "滚": 1895,
    "洪": 1896,
    "锢": 1897,
    "缚": 1898,
    "沮": 1899,
    "丧": 1900,
    "寂": 1901,
    "企": 1902,
    "嫌": 1903,
    "招": 1904,
    "账": 1905,
    "谙": 1906,
    "掉": 1907,
    "伙": 1908,
    "奶": 1909,
    "榨": 1910,
    "豆": 1911,
    "浆": 1912,
    "执": 1913,
    "柔": 1914,
    "畜": 1915,
    "武": 1916,
    "攻": 1917,
    "苏": 1918,
    "康": 1919,
    "努": 1920,
    "诺": 1921,
    "窍": 1922,
    "昼": 1923,
    "骅": 1924,
    "痊": 1925,
    "退": 1926,
    "矩": 1927,
    "馒": 1928,
    "餐": 1929,
    "碗": 1930,
    "菜": 1931,
    "苛": 1932,
    "慷": 1933,
    "慨": 1934,
    "捐": 1935,
    "誓": 1936,
    "叔": 1937,
    "兰": 1938,
    "厨": 1939,
    "培": 1940,
    "牌": 1941,
    "挚": 1942,
    "佳": 1943,
    "廉": 1944,
    "肴": 1945,
    "誉": 1946,
    "抓": 1947,
    "肯": 1948,
    "终": 1949,
    "懒": 1950,
    "降": 1951,
    "票": 1952,
    "栽": 1953,
    "刺": 1954,
    "陪": 1955,
    "蒜": 1956,
    "孺": 1957,
    "砖": 1958,
    "卡": 1959,
    "氧": 1960,
    "替": 1961,
    "屋": 1962,
    "私": 1963,
    "裕": 1964,
    "锦": 1965,
    "添": 1966,
    "球": 1967,
    "井": 1968,
    "措": 1969,
    "喻": 1970,
    "误": 1971,
    "励": 1972,
    "讼": 1973,
    "彼": 1974,
    "虑": 1975,
    "卑": 1976,
    "鬼": 1977,
    "傲": 1978,
    "骨": 1979,
    "吉": 1980,
    "阻": 1981,
    "塞": 1982,
    "斤": 1983,
    "驭": 1984,
    "畴": 1985,
    "默": 1986,
    "恰": 1987,
    "沟": 1988,
    "纠": 1989,
    "冲": 1990,
    "突": 1991,
    "碰": 1992,
    "检": 1993,
    "控": 1994,
    "售": 1995,
    "撤": 1996,
    "剖": 1997,
    "析": 1998,
    "晓": 1999,
    "奔": 2000,
    "波": 2001,
    "渊": 2002,
    "源": 2003,
    "亿": 2004,
    "域": 2005,
    "辟": 2006,
    "栏": 2007,
    "聘": 2008,
    "汲": 2009,
    "验": 2010,
    "袂": 2011,
    "厦": 2012,
    "冰": 2013,
    "『": 2014,
    "』": 2015,
    "福": 2016,
    "凌": 2017,
    "摄": 2018,
    "哈": 2019,
    "尔": 2020,
    "滨": 2021,
    "尼": 2022,
    "嘉": 2023,
    "皇": 2024,
    "魄": 2025,
    "洒": 2026,
    "雪": 2027,
    "搀": 2028,
    "厅": 2029,
    "溥": 2030,
    "忙": 2031,
    "姑": 2032,
    "矢": 2033,
    "寸": 2034,
    "贡": 2035,
    "架": 2036,
    "诣": 2037,
    "粉": 2038,
    "刮": 2039,
    "蜂": 2040,
    "蜜": 2041,
    "抹": 2042,
    "芬": 2043,
    "芳": 2044,
    "凋": 2045,
    "芜": 2046,
    "冻": 2047,
    "噩": 2048,
    "虔": 2049,
    "洗": 2050,
    "霜": 2051,
    "碾": 2052,
    "驱": 2053,
    "缤": 2054,
    "拢": 2055,
    "唇": 2056,
    "翕": 2057,
    "讣": 2058,
    "颊": 2059,
    "疤": 2060,
    "闪": 2061,
    "巴": 2062,
    "喽": 2063,
    "昏": 2064,
    "扎": 2065,
    "爬": 2066,
    "尸": 2067,
    "返": 2068,
    "扫": 2069,
    "糊": 2070,
    "迅": 2071,
    "速": 2072,
    "狙": 2073,
    "率": 2074,
    "掩": 2075,
    "渠": 2076,
    "腮": 2077,
    "瞎": 2078,
    "拖": 2079,
    "猪": 2080,
    "胶": 2081,
    "威": 2082,
    "牵": 2083,
    "蹒": 2084,
    "跚": 2085,
    "摧": 2086,
    "巫": 2087,
    "峡": 2088,
    "覆": 2089,
    "舟": 2090,
    "兽": 2091,
    "欺": 2092,
    "妥": 2093,
    "货": 2094,
    "钞": 2095,
    "贩": 2096,
    "搅": 2097,
    "逻": 2098,
    "舒": 2099,
    "顾": 2100,
    "倍": 2101,
    "阱": 2102,
    "诈": 2103,
    "勉": 2104,
    "亵": 2105,
    "渎": 2106,
    "肢": 2107,
    "鸭": 2108,
    "烤": 2109,
    "偷": 2110,
    "套": 2111,
    "锅": 2112,
    "柱": 2113,
    "捡": 2114,
    "标": 2115,
    "捞": 2116,
    "劝": 2117,
    "君": 2118,
    "惆": 2119,
    "怅": 2120,
    "婉": 2121,
    "眺": 2122,
    "董": 2123,
    "滩": 2124,
    "币": 2125,
    "湮": 2126,
    "沙": 2127,
    "矗": 2128,
    "烽": 2129,
    "燧": 2130,
    "晴": 2131,
    "朗": 2132,
    "蜃": 2133,
    "丝": 2134,
    "绸": 2135,
    "隘": 2136,
    "芦": 2137,
    "岸": 2138,
    "柳": 2139,
    "胡": 2140,
    "泓": 2141,
    "牙": 2142,
    "骤": 2143,
    "弦": 2144,
    "仙": 2145,
    "橙": 2146,
    "沾": 2147,
    "晶": 2148,
    "莹": 2149,
    "刃": 2150,
    "纹": 2151,
    "腻": 2152,
    "拓": 2153,
    "塑": 2154,
    "吸": 2155,
    "翔": 2156,
    "惊": 2157,
    "蓝": 2158,
    "翱": 2159,
    "琵": 2160,
    "琶": 2161,
    "蹈": 2162,
    "碧": 2163,
    "牟": 2164,
    "朴": 2165,
    "掬": 2166,
    "淋": 2167,
    "漓": 2168,
    "娴": 2169,
    "魏": 2170,
    "隋": 2171,
    "雍": 2172,
    "肌": 2173,
    "综": 2174,
    "秦": 2175,
    "砂": 2176,
    "错": 2177,
    "阁": 2178,
    "银": 2179,
    "溪": 2180,
    "潺": 2181,
    "亘": 2182,
    "耸": 2183,
    "洲": 2184,
    "娱": 2185,
    "缀": 2186,
    "迩": 2187,
    "祁": 2188,
    "廊": 2189,
    "衰": 2190,
    "驼": 2191,
    "绎": 2192,
    "亚": 2193,
    "瓜": 2194,
    "郡": 2195,
    "枕": 2196,
    "咽": 2197,
    "柏": 2198,
    "疆": 2199,
    "吾": 2200,
    "阎": 2201,
    "霞": 2202,
    "豁": 2203,
    "船": 2204,
    "媳": 2205,
    "嫁": 2206,
    "粗": 2207,
    "秽": 2208,
    "丢": 2209,
    "唉": 2210,
    "怄": 2211,
    "睦": 2212,
    "愉": 2213,
    "悦": 2214,
    "秃": 2215,
    "亩": 2216,
    "梯": 2217,
    "柿": 2218,
    "桃": 2219,
    "栗": 2220,
    "杏": 2221,
    "梅": 2222,
    "棵": 2223,
    "贯": 2224,
    "池": 2225,
    "牡": 2226,
    "冬": 2227,
    "旷": 2228,
    "桥": 2229,
    "沥": 2230,
    "竣": 2231,
    "姐": 2232,
    "妹": 2233,
    "胳": 2234,
    "膊": 2235,
    "滴": 2236,
    "汗": 2237,
    "肆": 2238,
    "虐": 2239,
    "委": 2240,
    "邵": 2241,
    "懋": 2242,
    "癌": 2243,
    "赴": 2244,
    "淀": 2245,
    "燃": 2246,
    "腔": 2247,
    "淹": 2248,
    "罕": 2249,
    "储": 2250,
    "豪": 2251,
    "鸟": 2252,
    "佩": 2253,
    "巾": 2254,
    "靛": 2255,
    "跃": 2256,
    "朱": 2257,
    "棠": 2258,
    "梨": 2259,
    "槐": 2260,
    "椿": 2261,
    "透": 2262,
    "峪": 2263,
    "盎": 2264,
    "勃": 2265,
    "沸": 2266,
    "旬": 2267,
    "伍": 2268,
    "谅": 2269,
    "椅": 2270,
    "柜": 2271,
    "秩": 2272,
    "抬": 2273,
    "扩": 2274,
    "攘": 2275,
    "葡": 2276,
    "萄": 2277,
    "挫": 2278,
    "吨": 2279,
    "．": 2280,
    "顷": 2281,
    "冒": 2282,
    "劣": 2283,
    "滥": 2284,
    "酵": 2285,
    "脆": 2286,
    "档": 2287,
    "忠": 2288,
    "须": 2289,
    "竞": 2290,
    "坊": 2291,
    "瓶": 2292,
    "酗": 2293,
    "掀": 2294,
    "亡": 2295,
    "轿": 2296,
    "瑞": 2297,
    "俄": 2298,
    "澳": 2299,
    "寰": 2300,
    "沪": 2301,
    "械": 2302,
    "掌": 2303,
    "隧": 2304,
    "础": 2305,
    "软": 2306,
    "估": 2307,
    "廓": 2308,
    "轨": 2309,
    "允": 2310,
    "践": 2311,
    "磁": 2312,
    "网": 2313,
    "／": 2314,
    "讨": 2315,
    "圳": 2316,
    "赃": 2317,
    "配": 2318,
    "府": 2319,
    "摊": 2320,
    "租": 2321,
    "辽": 2322,
    "逛": 2323,
    "镇": 2324,
    "剂": 2325,
    "惠": 2326,
    "纺": 2327,
    "脑": 2328,
    "蚤": 2329,
    "羞": 2330,
    "洽": 2331,
    "税": 2332,
    "麦": 2333,
    "Ｄ": 2334,
    "Ｅ": 2335,
    "Ｔ": 2336,
    "Ｂ": 2337,
    "Ｌ": 2338,
    "Ａ": 2339,
    "Ｐ": 2340,
    "Ｋ": 2341,
    "Ｈ": 2342,
    "Ｕ": 2343,
    "Ｓ": 2344,
    "赚": 2345,
    "渗": 2346,
    "赋": 2347,
    "萎": 2348,
    "鲁": 2349,
    "淘": 2350,
    "汰": 2351,
    "酌": 2352,
    "拣": 2353,
    "垃": 2354,
    "圾": 2355,
    "蝴": 2356,
    "涧": 2357,
    "惚": 2358,
    "掳": 2359,
    "僵": 2360,
    "扑": 2361,
    "祝": 2362,
    "葬": 2363,
    "桶": 2364,
    "翅": 2365,
    "毙": 2366,
    "爸": 2367,
    "捉": 2368,
    "坪": 2369,
    "蚁": 2370,
    "冶": 2371,
    "魂": 2372,
    "嗡": 2373,
    "嘤": 2374,
    "捕": 2375,
    "逗": 2376,
    "臾": 2377,
    "唤": 2378,
    "恬": 2379,
    "氤": 2380,
    "氲": 2381,
    "翼": 2382,
    "勒": 2383,
    "弧": 2384,
    "圈": 2385,
    "瞬": 2386,
    "潢": 2387,
    "宙": 2388,
    "拼": 2389,
    "凑": 2390,
    "痣": 2391,
    "翩": 2392,
    "烧": 2393,
    "朵": 2394,
    "熠": 2395,
    "歇": 2396,
    "逍": 2397,
    "炊": 2398,
    "粹": 2399,
    "笺": 2400,
    "骄": 2401,
    "喧": 2402,
    "嚣": 2403,
    "赫": 2404,
    "课": 2405,
    "涩": 2406,
    "聆": 2407,
    "孕": 2408,
    "猎": 2409,
    "襄": 2410,
    "吴": 2411,
    "庞": 2412,
    "冯": 2413,
    "庸": 2414,
    "闵": 2415,
    "祚": 2416,
    "庥": 2417,
    "苗": 2418,
    "讯": 2419,
    "钢": 2420,
    "挨": 2421,
    "靡": 2422,
    "Ｏ": 2423,
    "玻": 2424,
    "璃": 2425,
    "橱": 2426,
    "苑": 2427,
    "畏": 2428,
    "逼": 2429,
    "迫": 2430,
    "薄": 2431,
    "甸": 2432,
    "拔": 2433,
    "萃": 2434,
    "框": 2435,
    "暮": 2436,
    "恋": 2437,
    "弯": 2438,
    "慌": 2439,
    "踢": 2440,
    "虎": 2441,
    "拘": 2442,
    "嘀": 2443,
    "咕": 2444,
    "厉": 2445,
    "毫": 2446,
    "铭": 2447,
    "夸": 2448,
    "奖": 2449,
    "寥": 2450,
    "猛": 2451,
    "劫": 2452,
    "夹": 2453,
    "倡": 2454,
    "漂": 2455,
    "吻": 2456,
    "慑": 2457,
    "阅": 2458,
    "盟": 2459,
    "援": 2460,
    "沃": 2461,
    "奈": 2462,
    "吁": 2463,
    "俘": 2464,
    "虏": 2465,
    "汹": 2466,
    "剩": 2467,
    "测": 2468,
    "撑": 2469,
    "驴": 2470,
    "伊": 2471,
    "豫": 2472,
    "瞌": 2473,
    "缝": 2474,
    "痴": 2475,
    "狭": 2476,
    "抵": 2477,
    "御": 2478,
    "禄": 2479,
    "斥": 2480,
    "霸": 2481,
    "溺": 2482,
    "膨": 2483,
    "胀": 2484,
    "屁": 2485,
    "债": 2486,
    "爆": 2487,
    "叩": 2488,
    "－": 2489,
    "贺": 2490,
    "锥": 2491,
    "廷": 2492,
    "棘": 2493,
    "扭": 2494,
    "蒸": 2495,
    "败": 2496,
    "混": 2497,
    "淆": 2498,
    "帆": 2499,
    "钟": 2500,
    "吕": 2501,
    "硝": 2502,
    "淮": 2503,
    "役": 2504,
    "毋": 2505,
    "宁": 2506,
    "诠": 2507,
    "阐": 2508,
    "赣": 2509,
    "墩": 2510,
    "航": 2511,
    "徽": 2512,
    "巢": 2513,
    "瓢": 2514,
    "泥": 2515,
    "汊": 2516,
    "渡": 2517,
    "坂": 2518,
    "矶": 2519,
    "瓣": 2520,
    "怨": 2521,
    "枪": 2522,
    "艄": 2523,
    "桨": 2524,
    "烂": 2525,
    "苔": 2526,
    "藓": 2527,
    "渣": 2528,
    "峥": 2529,
    "嵘": 2530,
    "砌": 2531,
    "彭": 2532,
    "聂": 2533,
    "臻": 2534,
    "澜": 2535,
    "柄": 2536,
    "剑": 2537,
    "竖": 2538,
    "坨": 2539,
    "佐": 2540,
    "殉": 2541,
    "吓": 2542,
    "荆": 2543,
    "茅": 2544,
    "斫": 2545,
    "勘": 2546,
    "嶂": 2547,
    "崎": 2548,
    "岖": 2549,
    "擦": 2550,
    "巅": 2551,
    "鼻": 2552,
    "灿": 2553,
    "晰": 2554,
    "瞧": 2555,
    "矮": 2556,
    "呀": 2557,
    "陕": 2558,
    "皂": 2559,
    "壶": 2560,
    "葛": 2561,
    "暑": 2562,
    "璋": 2563,
    "棣": 2564,
    "挺": 2565,
    "齿": 2566,
    "凛": 2567,
    "丑": 2568,
    "睹": 2569,
    "戒": 2570,
    "奢": 2571,
    "勿": 2572,
    "翘": 2573,
    "鄙": 2574,
    "垢": 2575,
    "蓄": 2576,
    "檐": 2577,
    "栖": 2578,
    "棚": 2579,
    "谎": 2580,
    "萧": 2581,
    "瑟": 2582,
    "秧": 2583,
    "鸽": 2584,
    "蜀": 2585,
    "箪": 2586,
    "菩": 2587,
    "萨": 2588,
    "哗": 2589,
    "滔": 2590,
    "坑": 2591,
    "槛": 2592,
    "跪": 2593,
    "倭": 2594,
    "抛": 2595,
    "僚": 2596,
    "虫": 2597,
    "荫": 2598,
    "脂": 2599,
    "膏": 2600,
    "蜈": 2601,
    "蚣": 2602,
    "渔": 2603,
    "狗": 2604,
    "铜": 2605,
    "墟": 2606,
    "曹": 2607,
    "璀": 2608,
    "璨": 2609,
    "傻": 2610,
    "呕": 2611,
    "抄": 2612,
    "曝": 2613,
    "娘": 2614,
    "赛": 2615,
    "○": 2616,
    "键": 2617,
    "割": 2618,
    "垄": 2619,
    "搏": 2620,
    "讴": 2621,
    "躁": 2622,
    "哆": 2623,
    "咪": 2624,
    "惹": 2625,
    "烫": 2626,
    "抒": 2627,
    "甲": 2628,
    "乙": 2629,
    "锋": 2630,
    "莲": 2631,
    "垦": 2632,
    "植": 2633,
    "耕": 2634,
    "邱": 2635,
    "漏": 2636,
    "氏": 2637,
    "锄": 2638,
    "眠": 2639,
    "慢": 2640,
    "蔬": 2641,
    "垫": 2642,
    "畦": 2643,
    "卜": 2644,
    "帘": 2645,
    "豌": 2646,
    "狠": 2647,
    "湘": 2648,
    "湖": 2649,
    "堵": 2650,
    "订": 2651,
    "拳": 2652,
    "菱": 2653,
    "棉": 2654,
    "畈": 2655,
    "垠": 2656,
    "膜": 2657,
    "昕": 2658,
    "酉": 2659,
    "铸": 2660,
    "缴": 2661,
    "盂": 2662,
    "苌": 2663,
    "·": 2664,
    "窑": 2665,
    "蔡": 2666,
    "桩": 2667,
    "摁": 2668,
    "申": 2669,
    "仔": 2670,
    "贸": 2671,
    "眉": 2672,
    "骗": 2673,
    "肚": 2674,
    "皖": 2675,
    "陵": 2676,
    "谣": 2677,
    "芋": 2678,
    "旱": 2679,
    "柴": 2680,
    "盆": 2681,
    "菠": 2682,
    "韭": 2683,
    "茬": 2684,
    "枣": 2685,
    "葫": 2686,
    "贷": 2687,
    "粒": 2688,
    "匀": 2689,
    "耧": 2690,
    "稼": 2691,
    "啤": 2692,
    "烘": 2693,
    "苹": 2694,
    "屿": 2695,
    "莒": 2696,
    "弓": 2697,
    "籽": 2698,
    "滞": 2699,
    "笃": 2700,
    "邮": 2701,
    "愕": 2702,
    "拦": 2703,
    "谊": 2704,
    "俑": 2705,
    "挖": 2706,
    "睁": 2707,
    "亟": 2708,
    "鞭": 2709,
    "肺": 2710,
    "腑": 2711,
    "咸": 2712,
    "荤": 2713,
    "糖": 2714,
    "糕": 2715,
    "蛋": 2716,
    "盏": 2717,
    "汤": 2718,
    "拌": 2719,
    "锃": 2720,
    "泞": 2721,
    "芭": 2722,
    "鄂": 2723,
    "洼": 2724,
    "颠": 2725,
    "簸": 2726,
    "侄": 2727,
    "蹴": 2728,
    "昌": 2729,
    "罚": 2730,
    "拈": 2731,
    "遵": 2732,
    "迭": 2733,
    "赖": 2734,
    "铮": 2735,
    "迁": 2736,
    "彰": 2737,
    "顽": 2738,
    "濡": 2739,
    "沫": 2740,
    "脏": 2741,
    "抉": 2742,
    "沂": 2743,
    "玲": 2744,
    "赊": 2745,
    "辰": 2746,
    "巩": 2747,
    "腿": 2748,
    "蜡": 2749,
    "拾": 2750,
    "躺": 2751,
    "雇": 2752,
    "襟": 2753,
    "纫": 2754,
    "衔": 2755,
    "坷": 2756,
    "寡": 2757,
    "滹": 2758,
    "沱": 2759,
    "砀": 2760,
    "扼": 2761,
    "筋": 2762,
    "酥": 2763,
    "芙": 2764,
    "蓉": 2765,
    "酬": 2766,
    "暇": 2767,
    "耘": 2768,
    "妆": 2769,
    "押": 2770,
    "湛": 2771,
    "饲": 2772,
    "筐": 2773,
    "喃": 2774,
    "箢": 2775,
    "箕": 2776,
    "靶": 2777,
    "颁": 2778,
    "署": 2779,
    "炒": 2780,
    "畸": 2781,
    "邪": 2782,
    "疯": 2783,
    "捆": 2784,
    "吆": 2785,
    "帷": 2786,
    "刁": 2787,
    "沛": 2788,
    "啁": 2789,
    "啾": 2790,
    "柞": 2791,
    "蚕": 2792,
    "瓦": 2793,
    "迥": 2794,
    "憋": 2795,
    "噘": 2796,
    "廛": 2797,
    "沈": 2798,
    "泳": 2799,
    "枢": 2800,
    "纽": 2801,
    "钉": 2802,
    "椽": 2803,
    "盼": 2804,
    "熄": 2805,
    "舶": 2806,
    "览": 2807,
    "瞩": 2808,
    "琦": 2809,
    "崛": 2810,
    "赁": 2811,
    "馈": 2812,
    "蜕": 2813,
    "‰": 2814,
    "蛙": 2815,
    "挽": 2816,
    "杜": 2817,
    "函": 2818,
    "饪": 2819,
    "罔": 2820,
    "荐": 2821,
    "酮": 2822,
    "携": 2823,
    "盐": 2824,
    "●": 2825,
    "棒": 2826,
    "莱": 2827,
    "穆": 2828,
    "熏": 2829,
    "黎": 2830,
    "斋": 2831,
    "蟠": 2832,
    "踞": 2833,
    "黔": 2834,
    "辖": 2835,
    "驿": 2836,
    "芮": 2837,
    "倘": 2838,
    "鹊": 2839,
    "遴": 2840,
    "荧": 2841,
    "浙": 2842,
    "泠": 2843,
    "荟": 2844,
    "杭": 2845,
    "亥": 2846,
    "敏": 2847,
    "阜": 2848,
    "苫": 2849,
    "渍": 2850,
    "溅": 2851,
    "藉": 2852,
    "骑": 2853,
    "捧": 2854,
    "腹": 2855,
    "擅": 2856,
    "囚": 2857,
    "潇": 2858,
    "奸": 2859,
    "耍": 2860,
    "韧": 2861,
    "宰": 2862,
    "篮": 2863,
    "炙": 2864,
    "哄": 2865,
    "噪": 2866,
    "斐": 2867,
    "耿": 2868,
    "寿": 2869,
    "寺": 2870,
    "矜": 2871,
    "尴": 2872,
    "尬": 2873,
    "绣": 2874,
    "瓷": 2875,
    "泰": 2876,
    "耄": 2877,
    "耋": 2878,
    "恳": 2879,
    "筚": 2880,
    "霉": 2881,
    "蛀": 2882,
    "掣": 2883,
    "隅": 2884,
    "暂": 2885,
    "虞": 2886,
    "茏": 2887,
    "砸": 2888,
    "伐": 2889,
    "贮": 2890,
    "孜": 2891,
    "坝": 2892,
    "穗": 2893,
    "锯": 2894,
    "愣": 2895,
    "凳": 2896,
    "羔": 2897,
    "犊": 2898,
    "炕": 2899,
    "煞": 2900,
    "拴": 2901,
    "聊": 2902,
    "娶": 2903,
    "馋": 2904,
    "俺": 2905,
    "攒": 2906,
    "串": 2907,
    "趁": 2908,
    "粥": 2909,
    "碱": 2910,
    "瘦": 2911,
    "秆": 2912,
    "窘": 2913,
    "绵": 2914,
    "薯": 2915,
    "宪": 2916,
    "吩": 2917,
    "咐": 2918,
    "黝": 2919,
    "缸": 2920,
    "灶": 2921,
    "垒": 2922,
    "筷": 2923,
    "窿": 2924,
    "粪": 2925,
    "坯": 2926,
    "漆": 2927,
    "秸": 2928,
    "佝": 2929,
    "偻": 2930,
    "兮": 2931,
    "扉": 2932,
    "桐": 2933,
    "镶": 2934,
    "嵌": 2935,
    "黛": 2936,
    "讹": 2937,
    "冤": 2938,
    "臆": 2939,
    "婴": 2940,
    "迪": 2941,
    "汪": 2942,
    "拮": 2943,
    "胫": 2944,
    "瘤": 2945,
    "脊": 2946,
    "砚": 2947,
    "侈": 2948,
    "贿": 2949,
    "沭": 2950,
    "婪": 2951,
    "胃": 2952,
    "嗦": 2953,
    "颤": 2954,
    "抖": 2955,
    "屉": 2956,
    "涣": 2957,
    "嫉": 2958,
    "妒": 2959,
    "赂": 2960,
    "刑": 2961,
    "弊": 2962,
    "琼": 2963,
    "∶": 2964,
    "刹": 2965,
    "粳": 2966,
    "囤": 2967,
    "芒": 2968,
    "霄": 2969,
    "漳": 2970,
    "擞": 2971,
    "樊": 2972,
    "鳖": 2973,
    "涨": 2974,
    "蟹": 2975,
    "乌": 2976,
    "寝": 2977,
    "泵": 2978,
    "涝": 2979,
    "臧": 2980,
    "遣": 2981,
    "檀": 2982,
    "樟": 2983,
    "楠": 2984,
    "盒": 2985,
    "募": 2986,
    "崭": 2987,
    "裤": 2988,
    "菊": 2989,
    "町": 2990,
    "Ｘ": 2991,
    "荏": 2992,
    "苒": 2993,
    "俊": 2994,
    "掖": 2995,
    "馍": 2996,
    "瘫": 2997,
    "傍": 2998,
    "衫": 2999,
    "褴": 3000,
    "褛": 3001,
    "夷": 3002,
    "匪": 3003,
    "哉": 3004,
    "卓": 3005,
    "媒": 3006,
    "拆": 3007,
    "彤": 3008,
    "逃": 3009,
    "岳": 3010,
    "徕": 3011,
    "邯": 3012,
    "郸": 3013,
    "宅": 3014,
    "盗": 3015,
    "舌": 3016,
    "锡": 3017,
    "鹅": 3018,
    "屡": 3019,
    "惩": 3020,
    "禺": 3021,
    "乾": 3022,
    "贝": 3023,
    "茹": 3024,
    "魔": 3025,
    "亭": 3026,
    "钵": 3027,
    "昭": 3028,
    "熬": 3029,
    "珊": 3030,
    "泊": 3031,
    "昆": 3032,
    "靳": 3033,
    "呱": 3034,
    "坠": 3035,
    "锣": 3036,
    "靖": 3037,
    "挪": 3038,
    "簿": 3039,
    "徇": 3040,
    "杆": 3041,
    "菌": 3042,
    "焚": 3043,
    "孢": 3044,
    "堤": 3045,
    "踊": 3046,
    "蘑": 3047,
    "菇": 3048,
    "喘": 3049,
    "埠": 3050,
    "罐": 3051,
    "姚": 3052,
    "岙": 3053,
    "陉": 3054,
    "跻": 3055,
    "鑫": 3056,
    "俏": 3057,
    "睐": 3058,
    "愤": 3059,
    "禽": 3060,
    "链": 3061,
    "喂": 3062,
    "拱": 3063,
    "掺": 3064,
    "挎": 3065,
    "蹲": 3066,
    "磋": 3067,
    "侮": 3068,
    "斌": 3069,
    "菁": 3070,
    "炉": 3071,
    "愚": 3072,
    "陇": 3073,
    "尹": 3074,
    "薛": 3075,
    "岐": 3076,
    "洛": 3077,
    "梧": 3078,
    "凰": 3079,
    "禾": 3080,
    "褥": 3081,
    "渭": 3082,
    "腼": 3083,
    "腆": 3084,
    "讽": 3085,
    "伦": 3086,
    "浏": 3087,
    "烁": 3088,
    "澡": 3089,
    "粽": 3090,
    "蘸": 3091,
    "饼": 3092,
    "饺": 3093,
    "扳": 3094,
    "寐": 3095,
    "浃": 3096,
    "懈": 3097,
    "暨": 3098,
    "弘": 3099,
    "堰": 3100,
    "煤": 3101,
    "炭": 3102,
    "叨": 3103,
    "歹": 3104,
    "烦": 3105,
    "腌": 3106,
    "窃": 3107,
    "迟": 3108,
    "蜘": 3109,
    "蛛": 3110,
    "钩": 3111,
    "苇": 3112,
    "萍": 3113,
    "枚": 3114,
    "缄": 3115,
    "踵": 3116,
    "翁": 3117,
    "谦": 3118,
    "巡": 3119,
    "曳": 3120,
    "萋": 3121,
    "衬": 3122,
    "巍": 3123,
    "趟": 3124,
    "碌": 3125,
    "锈": 3126,
    "铿": 3127,
    "锵": 3128,
    "棱": 3129,
    "岚": 3130,
    "攸": 3131,
    "俱": 3132,
    "淤": 3133,
    "啥": 3134,
    "饶": 3135,
    "兆": 3136,
    "稽": 3137,
    "臣": 3138,
    "竽": 3139,
    "谏": 3140,
    "卯": 3141,
    "Ｉ": 3142,
    "堡": 3143,
    "匈": 3144,
    "虹": 3145,
    "熊": 3146,
    "猫": 3147,
    "拧": 3148,
    "壤": 3149,
    "迄": 3150,
    "埃": 3151,
    "翡": 3152,
    "镯": 3153,
    "釉": 3154,
    "脍": 3155,
    "媛": 3156,
    "钧": 3157,
    "卿": 3158,
    "曼": 3159,
    "廖": 3160,
    "猩": 3161,
    "浦": 3162,
    "坎": 3163,
    "砾": 3164,
    "筛": 3165,
    "肮": 3166,
    "讶": 3167,
    "踩": 3168,
    "蒂": 3169,
    "盯": 3170,
    "彬": 3171,
    "嗓": 3172,
    "秒": 3173,
    "跷": 3174,
    "拇": 3175,
    "蛎": 3176,
    "菏": 3177,
    "卉": 3178,
    "藕": 3179,
    "兔": 3180,
    "溉": 3181,
    "汾": 3182,
    "礁": 3183,
    "秤": 3184,
    "恪": 3185,
    "樯": 3186,
    "桅": 3187,
    "蚊": 3188,
    "蝇": 3189,
    "裴": 3190,
    "厕": 3191,
    "汀": 3192,
    "鲳": 3193,
    "鲢": 3194,
    "沼": 3195,
    "雏": 3196,
    "坟": 3197,
    "韶": 3198,
    "啼": 3199,
    "覃": 3200,
    "毒": 3201,
    "勋": 3202,
    "痹": 3203,
    "惕": 3204,
    "竭": 3205,
    "厄": 3206,
    "舵": 3207,
    "嗅": 3208,
    "艘": 3209,
    "墅": 3210,
    "粘": 3211,
    "帜": 3212,
    "屠": 3213,
    "×": 3214,
    "幢": 3215,
    "哩": 3216,
    "呗": 3217,
    "腊": 3218,
    "棍": 3219,
    "撬": 3220,
    "跺": 3221,
    "庐": 3222,
    "枞": 3223,
    "妄": 3224,
    "孟": 3225,
    "窜": 3226,
    "噬": 3227,
    "瘠": 3228,
    "戎": 3229,
    "倥": 3230,
    "偬": 3231,
    "恤": 3232,
    "崮": 3233,
    "伫": 3234,
    "缅": 3235,
    "畹": 3236,
    "傣": 3237,
    "彝": 3238,
    "侨": 3239,
    "杠": 3240,
    "徘": 3241,
    "徊": 3242,
    "滇": 3243,
    "扇": 3244,
    "厘": 3245,
    "箭": 3246,
    "筒": 3247,
    "逞": 3248,
    "晃": 3249,
    "笼": 3250,
    "罩": 3251,
    "逆": 3252,
    "鼎": 3253,
    "辐": 3254,
    "鹏": 3255,
    "肿": 3256,
    "撂": 3257,
    "孱": 3258,
    "腺": 3259,
    "劈": 3260,
    "柬": 3261,
    "稚": 3262,
    "ｍ": 3263,
    "ａ": 3264,
    "ｉ": 3265,
    "ｌ": 3266,
    "髓": 3267,
    "坤": 3268,
    "浸": 3269,
    "蚀": 3270,
    "骼": 3271,
    "绊": 3272,
    "骇": 3273,
    "脾": 3274,
    "砥": 3275,
    "砺": 3276,
    "歧": 3277,
    "睢": 3278,
    "曙": 3279,
    "碟": 3280,
    "拟": 3281,
    "髦": 3282,
    "Ｎ": 3283,
    "滤": 3284,
    "Ｍ": 3285,
    "Ｖ": 3286,
    "Ｆ": 3287,
    "鲇": 3288,
    "泯": 3289,
    "惰": 3290,
    "舱": 3291,
    "佼": 3292,
    "歉": 3293,
    "骚": 3294,
    "咬": 3295,
    "纲": 3296,
    "▲": 3297,
    "圭": 3298,
    "玛": 3299,
    "弗": 3300,
    "璞": 3301,
    "莘": 3302,
    "媲": 3303,
    "逮": 3304,
    "滕": 3305,
    "叽": 3306,
    "噜": 3307,
    "侠": 3308,
    "锏": 3309,
    "蒋": 3310,
    "旭": 3311,
    "褚": 3312,
    "贬": 3313,
    "瑛": 3314,
    "嘭": 3315,
    "泄": 3316,
    "钰": 3317,
    "艾": 3318,
    "狮": 3319,
    "琪": 3320,
    "敖": 3321,
    "澄": 3322,
    "哨": 3323,
    "淑": 3324,
    "胁": 3325,
    "龚": 3326,
    "跛": 3327,
    "咄": 3328,
    "炯": 3329,
    "怵": 3330,
    "Ｗ": 3331,
    "帕": 3332,
    "黯": 3333,
    "韬": 3334,
    "晦": 3335,
    "潘": 3336,
    "叉": 3337,
    "珀": 3338,
    "冕": 3339,
    "凯": 3340,
    "莉": 3341,
    "鲍": 3342,
    "孰": 3343,
    "颓": 3344,
    "膝": 3345,
    "夭": 3346,
    "璇": 3347,
    "琳": 3348,
    "娜": 3349,
    "哽": 3350,
    "莎": 3351,
    "冉": 3352,
    "奠": 3353,
    "姆": 3354,
    "帅": 3355,
    "铲": 3356,
    "锴": 3357,
    "△": 3358,
    "蔷": 3359,
    "薇": 3360,
    "倩": 3361,
    "汝": 3362,
    "氵": 3363,
    "咏": 3364,
    "橡": 3365,
    "糅": 3366,
    "硫": 3367,
    "骆": 3368,
    "烙": 3369,
    "坳": 3370,
    "兜": 3371,
    "扛": 3372,
    "驮": 3373,
    "柘": 3374,
    "隙": 3375,
    "呵": 3376,
    "朦": 3377,
    "胧": 3378,
    "梆": 3379,
    "梭": 3380,
    "辂": 3381,
    "呜": 3382,
    "酣": 3383,
    "孪": 3384,
    "哺": 3385,
    "扮": 3386,
    "幄": 3387,
    "稔": 3388,
    "扁": 3389,
    "褐": 3390,
    "珑": 3391,
    "拙": 3392,
    "纬": 3393,
    "荷": 3394,
    "搂": 3395,
    "舰": 3396,
    "艇": 3397,
    "潸": 3398,
    "韫": 3399,
    "泫": 3400,
    "匮": 3401,
    "乒": 3402,
    "乓": 3403,
    "寅": 3404,
    "啃": 3405,
